{
    "alchemy": {
        "gremist": "Gremist"
    },
    "contracts": {
        "desc": {
            "beast": "",
            "dragon": "",
            "eldberg": "",
            "groom": "",
            "heart": "",
            "miners": "",
            "missing": "",
            "muire": "",
            "wanted": ""
        }
    },
    "event": {
        "desc": {
            "children2": "",
            "farting": "",
            "hemdall": "",
            "siren": "",
            "wild": "",
            "woe": "",
            "yustianna": ""
        }
    },
    "gwentquest": {
        "players": {
            "crach": "Crach an Craite",
            "ermion": "Ermion",
            "lugos": "Madman Lugos",
            "sjusta": "Sjusta"
        }
    },
    "innkeep": {
        "desc": {
            "foodAndDrink": "Yiyecek ve içecek satar. ",
            "foodDrinkAndGwent": "Gwent kartları, yiyecek ve içecek satar. "
        },
        "inns": {
            "arinbjornInn": "Arinbjorn Hanı",
            "harvikenInn": "Harviken Hanı",
            "houseOfWarriors": "Savaşçıların Evi",
            "svorlagInn": "Svorlag Hanı",
            "theNewPort": "Yeni Liman",
            "uriallaHarbourInn": "Urialla Harbour Hanı"
        }
    },
    "misc": {
        "liberated": "Bu tüccar, bölgeyi özgürleştirdikten sonra ortaya çıkar. "
    },
    "poi": {
        "desc": {
            "birna": "İkincil görev olan '__quest__' sırasında Cerys an Craite'in tarafında durursanız gözükür. ",
            "dowry": "'__quest__' görev eşyası. ",
            "gship": "Genellikle 01.00 oyun saatinden hemen sonra kısa bir an için görünür. ",
            "poem": "Bir bilmece içeren şiire sahip bir ceset. "
        },
        "label": {
            "birna": "Birna Bran",
            "dowry": "Timon'un Çeyizi",
            "gship": "Hayalet Gemi",
            "poem": "Bilmeceli Şiir"
        },
        "popupTitle": {
            "birna": "Birna Bran",
            "dowry": "Timon'un Çeyizi",
            "gship": "Hayalet Gemi",
            "poem": "Bilmeceli Şiir"
        }
    },
    "shopkeeper": {
        "desc": {
            "barber": "Aynı zamanda bir berber",
            "clothesAndCraftingSupplies": "Giysi ve işçilik malzemesi satar. ",
            "craftingSuppliesAndFish": "El işçiliği malzemeleri ve balık satar",
            "mapsCraftingSupplies": "Harita ve el işçiliği malzemeleri satar",
            "mapsCraftingSuppliesFishAndSaddles": "Harita, el işçiliği malzemeleri, balık ve 'Usta İşi Süvari Eğeri'(+75) satar",
            "mapsCraftingSuppliesFoodAndDrink": "Harita, el işçiliği malzemeleri, yiyecek ve içecek satar"
        }
    },
    "sidequests": {
        "desc": {
            "arena": "",
            "assault": "",
            "beloved": "",
            "blade": "",
            "brave": "",
            "clothing": "",
            "coronation": "",
            "disturbed": "",
            "dreams": "",
            "ff_champion": "",
            "ff_skellige": "",
            "flesh": "",
            "fromfar1": "",
            "gambit": "",
            "glory": "",
            "grossbart": "",
            "gw_sk": "",
            "hardtimes": "",
            "horn": "",
            "keepers": "",
            "last": "",
            "maiden": "",
            "nithing": "",
            "nowheres": "",
            "passenger": "",
            "possession": "",
            "practicum": "",
            "price": "",
            "ps_fa": "",
            "ps_fy": "",
            "ps_sg": "",
            "ps_sk": "",
            "punishment1": "",
            "punishment2": "",
            "sawmill": "",
            "spirit": "",
            "stranger": "",
            "taken1": "",
            "taken2": "",
            "therapy": "",
            "tr_dare": "",
            "tr_depths": "",
            "tr_fortune": "",
            "tr_inheritance": "",
            "tr_ironsides": "",
            "tr_marks": "",
            "tr_nilf": "",
            "tr_pearls": "",
            "tr_praised": "",
            "tr_precious": "",
            "tr_ruins": "",
            "tr_shortcut": "",
            "tr_unlucky": "",
            "undvik": "",
            "unpaid": "",
            "warriors": "",
            "worthy1": "",
            "worthy2": "",
            "worthy3": ""
        }
    },
    "signpost": {
        "desc": {
            "abandonedSawmill": "Ormanın derinliklerinde yer almasına rağmen, kereste toplamak için ideal bir yer olan kereste fabrikası artık terk edilmiş ve kullanılmaz halde bekliyor. ",
            "abandonedVillage": "Buz Devi beklenmedik bir şekilde uyanarak gazabını göstermeye karar verince köyün sakinleri orayı acele ile terk etmek zorunda kaldırlar. ",
            "ancientCrypt": "Skelligerlar delilikleriyle sınırlandırılmış cesarettten oluşmuş olsa da onların dahi uzak durdukları belirli yerler var. Burası onlardan biri. ",
            "arinbjorn": "Sakinliği sadece ara sıra birinin başka birini algısını yitirtecek şekilde tokatlaması veya bir yoldaşın dostunun kafasında bir bal likörü şişesi kırması ile bozulan bir köy. ",
            "bayOfWinds": "Üç kuşak önce bu koy, yerel gençler için popüler bir buluşma noktasıydı. Sonra bir gece korkunç bir fırtına çıktı ve deniz sahile vurdu, birkaç neşeliyi yuttu ve onları sulu bir mezara sürükledi. ",
            "blandare": "Skellige köylerinde alışılmış olanın dışında olarak Blandare karasal bir bölgede bulunuyor, herhangi bir kıyıdan uzakta. Oranın sakinleri hayatlarını madencilik ve çobanlık ile idame ettirmeye çalışıyor. ",
            "boxholm": "Boxholm, bir zamanlar yakındındaki Nyssen Hisarı kalesine hizmet eden gelişen bir köydü. Bugünlerde o eski ihtişamdan geriye bir yığın taş, biraz döküntü ve yok olan hatıralar dışında hiçbir şey kalmamış. ",
            "bridgeToKaerTrolde": "Bu taş köprü, efsaneye göre, an Craite Klanının kahraman kurucusu Grymmdjarr tarafından tek başına yapılmış. ",
            "clanTordarrochForge": "Bir zamanlar tüm Skellige'in en iyi alet ve silahlarının yapıldığı ünlü bir demirhane. Buz Devi adayı ele geçirdiğinde orayı kendi ambarı haline getirdi.",
            "crossroads": "Trolde Hisarına giden yol ayrımı. ",
            "distillery": "Bir gizlilik örtüsü burayı kuşatıyor. Bilinen tek şey buranın skellige'deki en güzel içkiyi ürettiği. ",
            "dorveRuins": "Bir köydeki kalıntılar Buz Devi tarafından yok edildi. ",
            "druidsCamp": "Kamp, yakındaki ormanları harap eden sihirli tufanı inceleyen Druid'ler tarafından kurulmuş. ",
            "eldbergLighthouse": "Jarl Skjordal'ın emriyle, denizi ve Arinbjorn'a giden rotayı aydınlatmak için inşa edilmiş deniz feneri. ",
            "elverumLighthouse": "Bu deniz fenerinin eski koruyucusu eksantrik olduğu doğrulanmış birisiydi. Deniz fenerini korumanın yanısıra şiir de yazıyor ve halı dokuyordu, geceleyin çırılçıplak soyunarak deniz fenerinin etrafında 'sağlam zihin sağlam vücutta olur' diye bağırarak turlar atmasıyla bilinirdi ve kahvaltı olarak balık kuyruğu dışında bir şey yemezdi. ",
            "fayrlund": "Bu küçük köy Skellige'in en iyi avcılarına ev sahipliği yapmakla büyük ün kazandı. ",
            "fornhala": "Gizemli terk edilmiş köy. ",
            "freyasGarden": "Tanrıça Freya'ya adanmış bahçe. Bir zamanlar güzel ve binlerce kokulu çiçek ve bitkiyle doluyken, bugün terk edilmiş ve bakımsız yatıyor. ",
            "fyresdal": "Burada yaşayanlar dışardan sert fakat içlerinde yumuşak ve hassastır. ",
            "gedyneith": "Hem Druidler hem de Freya'nın müritleri tarafından tapıldığı için bütün Skelliger'lar için kutsal sayılan bir meşe ağacı. Adanın düğünler ve kraliyet taç giyme törenleri dahil en önemli törenleri burada düzenleniyor. ",
            "gedyneith2": "Hem Druidler hem de Freya'nın müritleri tarafından tapıldığı için bütün Skelliger'lar için kutsal sayılan bir meşe ağacı. Adanın düğünler ve kraliyet taç giyme törenleri dahil en önemli törenleri burada düzenleniyor. ",
            "giantsToes": "Gerçekte sadece yüzyıllar boyu rüzgar ve suya maruz kalma sonucunda şekillenmiş olan normal bir kaya oluşumu, adalılar Uroboros'un kendisine iradesine karşı çıkan devleri, onları bu taşlara çevirerek cezalandırdığına inanıyorlar. ",
            "grotto": "Sadece botla ulaşılabilir ıssız bir yer. ",
            "gullPoint": "Deniz kuşları miller uzaktan birleşmek için bu kısır topraklar hurdalığına gelir, çiftleşir ve yumrtlarlar. ",
            "harviken": "Klan Dimun'un ana koltuğu ve Holger Blackhand'in her başarılı baskından sonra ganimeti paylaştığı yer. ",
            "holmsteinsPort": "Holmstein köyü için iskele ve rıhtımlar - Drummond Klanının ana limanı. ",
            "hov": "Tüm Skellige'de, bir zamanlar adaların en güçlü savaşçıları arasında şiddetli dövüşlere ev sahipliği yapan kötü şöhretli arenayla tanınan köy. ",
            "isolatedHut": "Buranın bir zamanlar kıtadan adalara gelen bir bitki uzmanının evi olduğunu söylüyorlar. Yakındaki köylerden hiçbirinde yer bulamayınca bu sahil kulübesine yerleşti ve burada sihirli kremlere ihtiyaç duyan ziyaretçileri aldı. ",
            "kaerAlmhult": "Yüzyıllar önce Skellige krallarının yurdu olarak hizmet etmek için inşa edildi. Ancak uygulamada, her hükümdar kendi klanının koltuğunda kalmayı tercih etti ve Kaer Almhult kullanılmadı. Sonunda bir hapishaneye dönüştürülmesine karar verildi ve bugün kale harap bir harabe. ",
            "kaerGelen": "Eski kalenin harabeleri karanlık sokaklarda karşılaşmak istemeyeceğiniz türde insanları kendine çekiyor. ",
            "kaerMuire": "Bu kale yüzyıllar boyunca Drummond Klanının üssü olarak hizmet vermiştir. Kalenin yeni ve sapasağlam olduğu günler artık uzak bir anı. ",
            "KaerTroldeHarbor": "Skellige'deki en meşgul insanlardan biri. Dünyanın her köşesinden ürünler satılmak ve takas yapılmak için buraya getirilir. ",
            "larvik": "Hindarsfjall'daki en büyük köy ve Klan an Hindar'ın başkanı Donar'ın evi. Sakinleri adil ve tanrıdan korkan bir halktır, gelenekçiler Freya'ya bağlılıklarında nettirler. ",
            "lofoten": "Bir zamanlar zengin ve canlı bir köy olan Lofoten, bugün harap ve ufalanan bir harabe. ",
            "lofotenCemetery": "Lofoten sakinleri, sevdiklerinin mezarlarına bakmak için bu küçük mezarlığı sık sık ziyaret eder ve Freya'dan öbür dünyada nimetler dilerler. ",
            "lurthen": "Lurthen'in en ünlü sakini, tek seferde bir fıçı bal likörü içip ayakta durabilmesiyle tanınan Peter Pijus'du. ",
            "marlinCoast": "Çok yakın zamana kadar bu plaj yakındaki sulardan Atlantik kılıçbalığı avlamaya gelen balıkçıların işlek mekanıydı. ",
            "minersCamp": "Yerli madencilerin Kuzeydeki dağlara doğru yaptıkları maden arama seferleri sırasında üs olarak kullandıkları küçük bir kamp. ",
            "oldWatchtower": "Efsaneye göre, çılgın bir Koviri prensesinin bir zamanlar kendini kilitlediği eski bir gözetleme kulesinin kalıntıları, sadece onu bu kuleden kurtarabilecek bir adamın kocası olmaya uygun olduğuna ikna olmuş. Kimse denemedi bile, ancak prenses yaşlılıktan öldü ve kule zaman geçtikçe bakıma muhtaç hale geldi. ",
            "palisade": "Bir zamanlar Drummond ve Craite klanlarının bölgeleri arasındaki sınırı belirleyen çitin kalıntıları. ",
            "rannvaig": "Onbeş yıl önce, Rannvaig'in balıkçılarından biri devasa bir trança balığı avlamış ve o andan itibaren bütün diğer köylüler hayatlarını onun rekorunu kırmaya adamış. ",
            "redgill": "Bu köyün sakinleri, etraftaki bölgeyi gizemli bir sihirli tufan vurunca panik içinde kaçıştılar. ",
            "rogne": "Bu dağ yerleşkesi, boyun eğmez ruhun sert halkına ev sahipliği yapıyor. ",
            "ruinedInn": "Bir zamanlar yerlileri ve gezginleri etraftaki en iyi kuzu kızartmasıyla ağırlamış olan yıkılmış ve yakılmış taverna. ",
            "sund": "Sakinlerinin çoğunluğu çoban olan küçük bir köy. ",
            "svorlag": "Köy, bu noktada korkunç ve kana susamış bir kimerayı öldüren efsanevi Sove tarafından kurulmuştur. ",
            "thePaliGapCoast": "Yaşlılar, bu kıyıdaki izole bir mağaranın bir zamanlar dünyanın en ünlü ozanı (yani Dandelion'nın yükselişinden önce) tarafından bir sığınak olarak kullanıldığını söylüyor: Zanguebar'ın büyük Xirdneh'i, Nazair'den Dragon Dağları'na vahşi ud tıngırdatması ile ünlü. ",
            "torGvalchca": "Elflerin bu toprakların tartışmasız hakimleri olduğu zamanlarda dikilmiş antik bir kule. ",
            "trailToYngvarsFang": "Bu, An Skellig'in gururu ve ihtişamı olan Yngvar'ın Dişi'ne giden dağ yolunun başlangıcıdır. ",
            "trottheim": "Bu köy, bir zamanlar tüm Skellige'de yalnızca kadınların yaşadığı gerçeğiyle ünlenmişti, tüm erkekleri bir baskın sırasında ölmüştü. ",
            "uriallaHarbor": "Bu limanda çalışan gemi yapımcıları, zanaatlarındaki ustalıkları ve ayrıntılara gösterdikleri özen nedeniyle adaların en iyileri olarak kabul edilirler. ",
            "urskar": "Buranın köylüleri salamura ringa balığına olan sevgileri ile ünlüydü. Kahvaltı, akşam yemeği ve öğle yemeği yerlerdi ve hatta reçel ve kompostosunu dahi yaparlardı. ",
            "whaleGraveyard": "Adanın sakinleri buraya gelip kendi barakalarını inşa etmek için kullandıkları kemikleri toplar. ",
            "wildShore": "Adanın kıyı şeridinin vahşi ve evcilleşmemiş&trade; bir kısmı. Haydutlar ve sevgililerin favori mekanlarından. ",
            "yngvarsFang": "Bu dağ zirvesine, efsaneye göre Klan Tuirsearch'ün kahraman kurucusu Tyr tarafından mağlup edilen efsanevi ayının adı verilmiştir. ",
            "yustiannasGrotto": "Yustianna, an Craite Klanından bir Skellige'li ve baskın sırasında ele geçirilen bir esir kadından doğma bir korsandı. Kendi zamanlarında Ofir'den Zanguebar'a kadar olan kıtada kendisinden korkulurdu. Denizcilik becerisiyle ve çeşitli silahın emsalsiz ustası oluşuyla bilindiğinden kısa sürede Büyük Deniz'in terörü haline geldi ve Skellige'e geri dödüğünde, ganimetlerini sakladığı yerin bu mağara olduğu söyleniyor. "
        },
        "label": {
            "abandonedSawmill": "Terk Edilmiş Bıçkıhane",
            "abandonedVillage": "Terk Edilmiş Köy",
            "ancientCrypt": "Kadim Mahzenmezar",
            "arinbjorn": "Arinbjorn",
            "bayOfWinds": "Rüzgarlar Koyu",
            "blandare": "Blandare",
            "boxholm": "Boxholm",
            "bridgeToKaerTrolde": "Kaer Trolde Köprüsü",
            "clanTordarrochForge": "Tordarroch Klanı Ocağı",
            "crossroads": "Kavşak",
            "distillery": "Damıtımevi",
            "dorveRuins": "Dorve Harabeleri",
            "druidsCamp": "Druid Kampı",
            "eldbergLighthouse": "Elber Deniz Feneri",
            "elverumLighthouse": "Elverum Deniz Feneri",
            "fayrlund": "Fayrlund",
            "fornhala": "Fornhala",
            "freyasGarden": "Freya'nın Bahçesi",
            "fyresdal": "Fyresdal",
            "gedyneith": "Gedyneith",
            "giantsToes": "Devlerin Parmakları",
            "grotto": "Mağara",
            "gullPoint": "Martı Noktası",
            "harviken": "Harviken",
            "holmsteinsPort": "Holmstein Limanı",
            "hov": "Hov",
            "isolatedHut": "İzbe Kulübesi",
            "kaerAlmhult": "Kaer Almhult",
            "kaerGelen": "Kaer Gelen",
            "kaerMuire": "Kaer Muire",
            "KaerTroldeHarbor": "Kaer Trolde Limanı",
            "larvik": "Larvik",
            "lofoten": "Lofoten",
            "lofotenCemetery": "Lofoten Mezarlığı",
            "lurthen": "Lurthen",
            "marlinCoast": "Marlin Sahili",
            "minersCamp": "Madenci Kampı",
            "oldWatchtower": "Eski Gözcü Kulesi",
            "palisade": "Kazık Çitler",
            "rannvaig": "Rannvaig",
            "redgill": "Alsolungaç",
            "rogne": "Rogne",
            "ruinedInn": "Yıkık Hanı",
            "sund": "Sund",
            "svorlag": "Svorlag",
            "thePaliGapCoast": "Pali Gediği Sahili",
            "torGvalchca": "Tor Gvalch'ca",
            "trailToYngvarsFang": "Yngvar'ın Dişi'ne Giden Patika",
            "trottheim": "Trottheim",
            "uriallaHarbor": "Urialla Limanı",
            "urskar": "Urskar",
            "whaleGraveyard": "Balina Mezarlığı",
            "wildShore": "Vahşi Kıyı",
            "yngvarsFang": "Yngvar'ın Dişi",
            "yustiannasGrotto": "Yustianna'nın Mağarası"
        }
    },
    "treasure": {
        "desc": {
            "solution": "Bilmeceli Şiirin belirttiği hazine. "
        },
        "label": {
            "solution": ""
        }
    }
}