{
	"armourer": {
		"lafargue": "Büyük Usta Demirci (Lafargue)",
		"lafargueQuest": "'Usta Usta Usta Usta!' görevini tamamladıktan sonra ulaşılabilir olur. "
	},
	"hansebase": {
		"label": "Tüccar Loncası Karargahı",
		"desc": "Burada baştan-aşağı-silahlı haydutlarla karşılaşmayı um. "
	},
	"innkeep": {
		"label": {
			"auberge": "Kızıl Fırça Patlıcan",
			"salamander": "Gümüş Salamander Han'ı",
			"pheasantry": "Sülün Yetiştirme Yeri",
			"houseofpleasure": "Beauclair'in Çanları - Haz Evi",
			"barrelandbung": "Varil ve Tıkaç Han'ı"
		},
		"popup": "Han",
		"desc": "Burada çeşitli eşyaları satın alabilir veya satabilirsiniz.."
	},
	"kid": {
		"label": "Şövalye Errant Tehlikede",
		"desc": "Burada gezgin bir şövalyenin haydutlarla savaşmasına yardım edebilirsin. "
	},
	"misc": {
		"label": {
			"gwent": "Gwent Oyuncusu"
		},
		"desc": {
			"insideden": "Canavar Mağarasının İçi",
			"insidecave": "Mağara İçi",
			"gwent": "Bir Skellige kartı kazanabileceğin bir Gwent oyuncusu ('I Have a Gwent Problem' adlı Başarım)",
			"aftercleared": "alan temizlendikten sonra erişilebilir"
		}
	},
	"poi": {
		"label": {
			"ducal": "Ducal Camerlengo",
			"photo": "CDPR Fotoğrafı"
		},
		"desc": {
			"ducal": "",
			"photo": "Bu doğrultuda fakat haritanın dışındadır. Detaylı tarif için: <a href='https://www.youtube.com/watch?v=YDPY5H7spSU' target='_blank'>tıklayınız</a>."
		}
	},
	"sidequests": {
		"label": {
			"WildKingdom": "Beauclair'in Vahşi Krallığının Ortaklığı",
			"kingforhire": "Kiralık Şövalye",
			"facethestrage": "Dön ve Tuhaflıklarla Yüzleş",						
			"knightstale": "Bir Şövalyenin Öyküleri",
			"tilldeath": "Ölüm Sizi Ayırana Dek",
			"granite": "İyilik, Güzellik ve Dev Granit Kütleleri",
			"onlyone": "Başka Büyük Yok",
			"placelikehome": "Ev Gibisi Yok...",
			"smittenkight": "Aşık Şövalyenin Şarkısı",
			"wildkingdom": "Beauclair'in Vahşi Krallığının Ortaklığı",
			"master": "Usta Usta Usta Usta!",
			"vintnercontract": "Şarap Tüccarının Kontratı",
			"portait": "Efsungerin İhtiyar Bir Adamkenki Portresi",
			"paperchase": "Kağıt Kalabalığı",
			"cosplay": "Uçarı Kostümlü Oyun",
			"grist": "Değirmen Tahılları İçindeki Arayış",
			"father": "Babam En Kötüsünü Bilir",
			"sheers": "Kuaför Edebiyatı",
			"raging": "Kızgın Kurt",
			"hunger": "Açlık Oyunları",
			"jailbird": "Hapishane Kuşu Olmanın Avantajları",
			"prophet": "Peygamberin Sözleri Lahitte Yazılı",
			"gw_tournment": "Her Şeye - Tur, Tur, Turnuva!",
			"gw_fear": "Korkma, Skellige Burada",
			"ff_st": "Toussaint",
			"tr_eightdays": "Sekiz Günde...Devri Alem",
			"tr_stink": "Para Kokmaz",
			"tr_stranger": "Yabancılardan Şeker Alma",
			"tr_filibert": "Filibert Her Zaman Borçlarını Öder",
			"tr_widow": "Karadul",
			"tr_carnarvon": "Carnarvon'un Laneti",
			"tr_gardener": "Hercai Bahçıvan",
			"tr_selina": "Selina'nın Çetesinin Son Maceraları",
			"tr_experiment": "Toussaint Hapishane Deneyi",
			"tr_doh": "Goe ve Doh'u Beklerken",
			"tr_again": "Konu Neydi Tekrar Söylesene?",
			"tr_spoon": "Kaşıktan Dökülen Karlar!",
			"tr_escapology": "Uygulamalı Kaçış",
			"tr_suffering": "Genç Francois'nın Acıları",
			"tr_enjoytheplay": "Fakat Bunu Saymazsak, Oyunu Beğendin Mi?",
			"ww_belgaard": "Belgaard",
			"ww_deus": "Deus in Machina",
			"ww_consorting": "Birleşme",
			"ww_coronata": "Coronata",
			"ww_vermentino": "Vermentino",
			"vc_dun": "Dun Tynne Yamacı",
			"vc_cleaning": "Ulaşılması Zor Yerleri Temizlemek",
			"vc_rivecalme": "Rivecalme Mahzeni",
			"vc_chuchote": "Chuchote Mağarası",
			"vc_griffin": "Bağlardaki Griffin",
			"bf_1": "İlk Grup",
			"bf_2": "İkinci Grup",
			"bf_3": "Üçüncü Grup",
			"bf_4": "Dördüncü Grup",
			"bf_5": "Beşinci Grup"
		},
		"desc": {
			"kingforhire": "",
			"facethestrage": "",
			"knightstale": "",
			"tilldeath": "",
			"granite": "",
			"onlyone": "",
			"placelikehome": "",
			"smittenkight": "",
			"wildkingdom": "",
			"master": "",
			"vintnercontract": "",
			"portait": "",
			"paperchase": "",
			"cosplay": "",
			"grist": "",
			"father": "",
			"sheers": "",
			"raging": "",
			"hunger": "",
			"jailbird": "",
			"prophet": "",
			"gw_tournment": "",
			"gw_fear": "",
			"ff_st": "",
			"tr_eightdays": "",
			"tr_stink": "",
			"tr_stranger": "",
			"tr_filibert": "",
			"tr_widow": "",
			"tr_carnarvon": "",
			"tr_gardener": "",
			"tr_selina": "",
			"tr_experiment": "",
			"tr_doh": "",
			"tr_again": "",
			"tr_spoon": "",
			"tr_escapology": "",
			"tr_suffering": "",
			"tr_enjoytheplay": "",
			"ww_belgaard": "",
			"ww_deus": "",
			"ww_consorting": "",
			"ww_coronata": "",
			"ww_vermentino": "",
			"vc_dun": "",
			"vc_cleaning": "",
			"vc_rivecalme": "",
			"vc_chuchote": "",
			"vc_griffin": "",
			"bf_1": "",
			"bf_2": "",
			"bf_3": "",
			"bf_4": "",
			"bf_5": ""
		}
	},
	"contracts": {
		"label": {
			"biggamehunter": "Büyük Hayvan Avcısı",
			"coldasice": "Şövalye Yüreği",
			"tufo": "Tufo Canavarı",
			"bonvineblues": "Büyükbaş Bunalımı",
			"phantoms": "At Tayfları"
		},
		"desc": {
			"biggamehunter": "",
			"coldasice": "",
			"tufo": "",
			"bonvineblues": "",
			"phantoms": ""
		}
	},
	"signalfire": {
		"label": "İşaret Ateşi",
		"desc": "Eğer sinyal ateşi meşale taşıyıcı tarafından yakılırsa haydutlar için takviye kuvvetleri gelecektir. "
	},
	"signpost": {
		"label": {
			"dulcineawindmill": "Dulcinea Yeldeğirmeni",
			"cockatrice": "Horozbaş Hanı",
			"plegmundsbridge": "Plegmund Köprüsü",
			"corvobianco": "Corvo Bianco Bağları",
			"palace": "Beauclair Sarayı",
			"palacegardens": "Saray Bahçeleri",
			"embassy": "Nilfgaard Büyükelçiliği",
			"gate": "Metinna Kapısı",
			"francollarts": "Francollarts",
			"fort": "Astre Hisarı Harabeleri",
			"fox": "Tilki Oyuğu",
			"castelravello": "Castel Ravello Bağları",
			"cemetry": "Mère-Lachaiselongue Mezarlığı",
			"prison": "Toussaint Hapishanesi",
			"farm": "Gelenser Çiftliği",
			"ruins": "Termes Sarayı Harabeleri",
			"mutnaruins": "Tesham Mutna Harabeleri",
			"granplace": "Büyük Meydan",
			"tunier": "Turnuva Alanı",
			"statue": "Peygamber Lebioda Heykeli",
			"hortense": "Hortense Bağları",
			"flovive": "Flovive",
			"fortussar": "Ussar Kalesi Harabeleri",
			"cottage": "Trastamara Avcı Kulübesi",
			"montcranecastle": "Mont Crane Kalesi",
			"duntynnecastle": "Dun Tynne Kalesi",
			"duntynnehillside": "Dun Tynne Yamacı",
			"arthachpalaceruins": "Arthach Sarayı Harabeleri",
			"thesilversalamanderinn": "Gümüş Semender Hanı",
			"tradingpost": "Ticaret Merkezi",
			"basanefarm": "Basane Çiftliği",
			"croixmill": "Kont de la Croix'nın Değirmeni",
			"coopersgate": "Fıçıcılar Kapısı",
			"haborgate": "Liman Kapısı",
			"sansebastian": "San Sebastian",
			"beauclairport": "Beauclair Limanı",
			"coronatavineyard": "Coronata Bağı",
			"duntynnecrossroads": "Dun Tynne Kavşağı",
			"chuchotecave": "Chuchote Mağarası",
			"sansretourvalley": "Sansretour Vadisi",
			"riouxcannesoutpost": "Rioux-Cannes Karakolu",
			"seidhellyghadamphitheater": "Seidhe Llyghad Amfitiyatrosu",
			"belgaardvineyard": "Belgaard Bağları",
			"lebiodasgate": "Lebioda'nın Kapısı",
			"ardaisoquarry": "Ardaiso Taş Ocağı",
			"casteldacciaabandonedestate": "Terk Edilmiş Casteldaccia Malikanesi"
		},
		"desc": {
			"casteldacciaabandonedestate": "Maximus Macrinus bir zamanlar Champs-Désolés'de gezen bütün haydutlara merhamet göstermemesiyle bilindirdi. Fakat uzun bir kariyerden sonra kılıcı yadigar malikanesine astı ve kesinlikle hak edilmiş emekliliğine çekildi. Kimse ailesinin nasıl katliama kurban gittiğini bilmiyor. Bazılarına göre devler dağlardan geldi, bazılarına göre ise tüccar loncasını dolandırdı. Tartışılmayan tek şey ise, azıcık aklı olan Casteldaccia'nın yanına bile yaklaşmaz.",
			"ardaisoquarry": "Herkes, içki sever olsun ya da olmasın Toussaint'ın ekonomisinin asmanın meyvesine dayandığını bilir. Bazıları, genede dükalık arazisinin kaynak taşı ve diğer değerli inşaat malzemeleri bakımından zengin olduğunu ve bir zamanlar bu tür taş ocaklarının yerel geçim kaynaklarının temel taşı olduğunun farkındadır. Bu yüzden aziz Lebioda'nın heykelini inşa etmeyi uygun gören tanrı korkusu olan Toussaint'lıların malzemeleri dışarıdan almalarına gerek yoktu - onun yerine sadece Ardaiso'yu yeniden etkinleştirdiler.",
			"lebiodasgate": "Beauclair'deki Lebioda Tapınağı çalışmaları peygamberin en ünlü öğrencisi Plegmund tarafından başlatıldı. O Düşes Coronata'yı şehrin o kısmını yeniden inşa etme konusunda ikna etti ve şehrin zengin sakinleri için derin mezarlıklar kazdı. Daha az parası olanlar tapınağın yanındaki yeni mezarlığa gömüldü. En fakirler ise şehre aynı zamanda Lebioda Kapısı olarak da bilinen Tapınak Kapısı ile bağlı olan Orlèmurs mezarlığı ile yetinmeye devam etmek zorundalar.",
			"belgaardvineyard": "Bağın önceki sahibi, daha sonra tahsili için borcu haydutlara satan bir tefeciden ciddi miktarda borç almıştı. Alınacak parası olmadığını anladıklarında onula birlikte arazisinde yaşayan herkesi öldürdüler. Bu yeterince iğrenç değilmiş gibi bağı üsleri haline getirip alemleri için şarap nakliyelerini soymaya başladılar. O kadar gözü kara o kadar iyi stok yapmışlardı ki kimse onları yerlerinden edemiyordu - cesür bir kimyager onların toprakların geçen bir teslimatı güçlü bir risin özü ile baharatlandırıncaya kadar.",
			"seidhellyghadamphitheater": "Seidhe Llyghad veya Dağların Gözü olarak bilinen gölün kenarında antik bir amfitiyatro bulunur. Toussaint'in elf geçmişinin bir kalıntısıdır. 1178'de bina Beauclair'in çok popüler tiyatrolarına ev sahipliği yapmak için restore edildi fakat tiyatronun büyük açılışı hayal edilemeyen trajik bir sonla karşılaştı. Tiyatroyu oynayacak başrol bayanın gizemli ölümü. O zamandan beri, tiyatronun lanetli olduğu varsayılır ve kimse yanına yaklaşmaz.",
			"riouxcannesoutpost": "Toussaint'daki ikinci en etiki bitki - birincisi tabi ki de asma - zeytin ağacıdır. Genelde zeytin yağı yapımında kullanılan zeytinleri için üretiliyordu ama aynı zamanda ağaç oymacılar için de değerliydi. Bölgedeki tartışmasız en önemli ağaç tartışmasız şarap varili yapımında kullanılan Beauclair meşesidir. Ve bu ağacı işlemek için Toussaint'daki en önemli yer Rioux-Cannes ağaç oymacıları karakoludur.",
			"sansretourvalley": "Sanstreour Vadisi dünyanın şarap üretiminde merkezidir. Vadinin bağlarla çevrilmiş yamaçlarında gezinenler, Castel Ravello, Coronata ve Vermentino'yu bulabilir. Her şarap tüccarının yüzyıllardır hayran kaldığı en ünlü şarap üretici ailelerindendir.",
			"chuchotecave": "Eskilerin saçmalıklarına göre burası bir zamanlar Whispess'e ev sahbipliği yapıyordu - ihtiyacı olan herkese yardım etmek için sabırsızlanan bir orman cadısı. Whispess bir şövalyenin kalbine baktığında onun siyah olduğunu gördü ve yardım etmeyi reddetti. Şövalye öfkeyle hareket etti ve cadıyı mağarasında canlı canlı yaktı. Hemen sonrasında sövalye aklını kaçırdı ve kendini öldürdü - başka kimsenin duyamadığı bir sesin kulağına fısıldayarak ona işkence ettiğini iddia ediyordu.",
			"duntynnecrossroads": "Sevgili yolcu, Boz Tynne'nın arazisine girdin, asil doğumlu Sir Roderick'e ait topraklar. Eğer onu ziyaret etmek istersen buradan batıya doğru yürü ve kesinlikle kalesinde olacaksın. Eğer yinede Pirrapatte nehrine giden yolu arıyorsan kuzeye yönelmelisin.",
			"dulcineawindmill": "Leydi Dulcinea bir soylu ve Caroberta konağının düşesiydi. Efsaneye göre ne zaman düellolarda boy gösterse şövalyeler onun gözdesi olmak için düello yaparlardı ve soylu hanımlar kıskançlıktan bayılırlardı. Yine de centilmen taliplerinin avantajlarındansa, dükalık konutunun ihtişamından yorulan Leydi Dulcinea, basit bir değirmencinin tekliğini kabul etti ve onunla beraber yel değirmenin yaşamak üzere sarayı terk etti. Rivayet odur ki, orada mutlu bir şekilde yaşadı.",
			"cockatrice": "Bir zamanlar, Cockatrice'ın sahibi Adam de Guy'ın hanının ismini nereden aldığını her seferinde anlattığı bir dönem vardı. Gençliğinde, bir mevki beyi olarak gezgin bir şövalyeye hizmet etmiş ve beraber kana susamış horoz kafalı, kana susamış bir ejderhayı öldürmüşler. Yaratığın kafası uzun yıllar auberge'in girişini süslemiş ve bir gün Oxenfurt'tan bir gezgin gelip bunun amatörce birleştirilmiş sülün, gelincik ve domuz parçaları olduğunu söylemiş. Gururu yaralanmış, de Guy yine de ödülünü almış, han da ismini korumuş.",
			"plegmundsbridge": "Düşes Caroberta'nın yönetimi sırasında yapılmıştı, köprünün amacı Sansretour'un karşı kıyılarılarında ki üzüm bağları arasındaki trafiği kolaylaştırmak amacıyla yapılmıştı. Adını o zamanlar Toussaint'da o zamanlar çok meşhur olan, pek çok mucizesinden birini burada gerçekleştiren: ayakları ıslanmadan nehri kateden Peygamber Lebioda'nın öğrencisi olan bir hacıdan alıyordu.",
			"corvobianco": "Elf harabelerinin üstüne kurulan Corvo Bianco - Eski Dilde Gwyn Cerbin olarak bilinir - dükalıktaki en eski üzüm bağlarından biridir ve şaşırtıcı derecede eşsiz bir şarap olan Sepremento'nun üreticisidir. Ne yazık ki Bolius soyunun bir üyesi olan sahiplerinin hovarda yaşam tarzı mülkü harabeye çevirdi. Sonraki sahibi Baron Rossel bağı eski şanlı günlerine döndürmeye çalıştı, fakat nafile. Corvo Bianco daha sonra bağı açık arttırmayla sattı ve nihayetinde Dükalık Hazinesi'nin bir parçası oldu.",
			"palace": "Elf çağının en iyi korunmuş tarihi eserlerinden biri olan Beauclair Sarayı, Nilfgaardianlı ünlü mimar Faramond tarafından titiz bir şekilde yenilendi ve kısmen onarıldı. Üstad Faramond, insan dışı mimaride bir bilge ve uzmandı, Toussaint yöneticilerine ev sahipliği yapan Beauclair Sarayı'nın en karakteristik örneği olan Noeelven Okulunun kurucusu olarak nitelendirildi.",
			"palacegardens": "Seidhe Llygad kıyılarında ki muhteşem bahçeler Beauclair Sarayı gibi Elf Çatışmaları'nda neredeyse yok oluyordu. Master Faramond, yenileme işlerinin sorumlusu, her ne kadar elinden geleni yapmış olsa da bazı daha hassas bitkiler kurtarılamadı. Bugün bu popüler yenileme noktası çoğunlukla ladinler, zeytin ağaçları, Beauclair meşeleri gül çalıları, ardıç ağaçları, çiçek bitkileri ve tabiki de üzüm asmaları ile doludur.",
			"embassy": "Toussaint Nilfgaard İmparatorlu'ğuna bağlı bir dükalıktır. Düşes Anna Henrietta bölgenin yasal yöneticisidir ama pratikte yönetimi sevgili büyük kuzeninin iradesine bırakır - Emhyr van Emreis. İmparatorluğun Toussaint'da, dükalıkta yaşayan ve bir takım devlet adamından oluşan ve deneyimleriyle ona, fiilen kültürlü, karalar vermesinde yardımcı olan bir elçilik kurmasından Kültürlü Ekselansları ve onun küçük diyarını kesinlikle endişe duymuyordu.",
			"gate": "Toussaint'ın güçlü nehirleri şarabı dükalıktan çıkarmanın tek yolu değildir. Bahar taşkınları sırasında Sansretour yolculuk için tehlikeli bir hal alır ve yerel ihracatçılar felaket kayıplara yol açma olasılığı daha düşük taşıma yöntemlerine dönerler. Bu tüccarlar karavanlarla bir araya gelirler, korumalar tutarlar ve mallarını karayolu ile taşırlar. Favori istikametleri mi? Başkenti de aynı şekilde isimlendirilen, bazı Toussaint'lıları kazançları krallığın efsanevi hayal gücü eksikliğinin tıbbı olarak şakalaşmaya yönlendiren Metinna.",
			"francollarts": "Caroberta Ahşap'ı adını Toussaint'în hükümdar düşesinin büyük annesi olan Düşes Carolina Roberta dan alıyor - bu ormanda ayrıntılı saklambaç oyunları düzenlemeyi seven. Eteklerinde bulunan küçük avcı karakolu Francollarts olarak bilinen sakin bir köye dönüşmüştür. Baron Trastamara yıllık Ahşap Festivalini düzenleyip her konağı muhteşem bir ava davet ettiği zaman köy yılda bir kez hayat dolar.",
			"fort": "Bir zamanlar Lord Epicèa atına atlamış ve kale etrafında tam bir turu tamamlayacağına yemin etmiş - kale duvarlarının üzerinden. Maalesef yeminini yerine getiremedi ve bir kaç adım sonra kıyametine düştü. Onun güzel kızı Cungigunde, o gün, sadece babasının iddiasını yerine getirenle evleneceğine dair yemin etti. Bir çok delikanlı alımlı bakirenin acımasız şartını yerine getirmeye çalışırken can verdi. En son birisi başardığında kızın yol açtığı katliamı değerlendirdi ve onun sevgisine layık olmadığına karar verdi. Umutsuzluk içinde ne kadar çılgınca hareket ettiğinin farkına varan Cungigunde kendini kale surlarından aşağıya attı ve bir çok talihsiz talibi gibi kayalara çarparak can verdi.",
			"fox": "Gorgon Dağı'nın dibindeki küçük vadiye, Fox Hollow köyü uzanır. Bu köy'ün tarlaları - izah edilemeyecek ve mucizevi bir şekilde - pot yetiştirir. Toprak mahsulü potlar davetsiz bir şekilde yerden fırlar, sanki doğa birkaç sihir gösterisi yapar da, insan müdahalesi gerekmez. Portlar her türlü şekilde ve büyüklükte çıkarlar, Fox Hollow'un Maecht'teki Dudno köyüyle ticari ilişkilerini devam ettirmesi de bu yüzdendir - o köyün tarlaları ise, izah edilemeyecek ve mucizevi bir şekilde, kapak yetiştirir. Bütün şekillerde ve boyutlarda.",
			"castelravello": "Ustalar en iyi Metinna ya da Alba şaraplarının, Sansretour Vadisindeki en vasat şarapların yanından bile geçemeyeceğini savunurlar. Buralarda bulunan sayısız büyükçe ve küçükçe yerel üzüm bağlarının arasında, Castel Ravello en meşhur olanıdır -ve iyi bir sebebi var. Pomio'dan gelen yamaçları, Fiorano, Erveluce ve Est Est - şarap diyarlarının kabul görülen kralı.",
			"cemetry": "Belgaard Üzüm Bağında bir gün, bölgeyi yağmalayan haydut gruplarının hayatlarına mal olan ünlü bir zehirlenme durumu gerçekleşti. Sonrasında ortaya çıkan akıbeti temizlemesi için görevlendirilen halk, aslında cesetleri yakmayı planlamışlardı, fakat göstermelikte olsa, o çürümüş tezek-yiyicilerin bile daha iyisini hak ettiklerini düşünüyorlardı. Küçük bir mezarlık olan: Mère-Lachaiselongue'da cesetlerin huzurla yatması için ödeme yaptı. Daha sonra, Gichon Sör'ü Ramon haydutların sürekli geri dönen hayaletlerini def etmekle uğraşırken şehit düştü.",
			"prison": "Toussaint şimdi çok canlı ve hayat dolu olduğuna inanmak zor, bir zamanlar cüzzam hastalığının kurbanıydı. Hastalıklıyı sağlıklıdan ayırmak için dükalık kararnamesi ile Crane adasında cüzzamlılar için bir koloni kurulmuştu. Koloninin tüm sakinleri öldüğünde kompleks kademeli olarak harabeye dönüştü ve bugün hala duran hapishaneye dönüştürülmesine kadar verildi.",
			"farm": "Yaşlı adam Gelenser kırmızı turplar yetiştirdi. Evet, kırmızı turplar. Üzüm değil, zeytin değil, pancar bile değil. Kendisinin de belirttiği gibi: 'Kahretsin, Sadece ekmek ve sarapla gecinemem, degil mi!?!' Yaşlı adam Gelenser bir turp krallığı kurmadı,. Onun geçmişi ilginç efsaneler ile dolmadı. O yaşadı, çocuklarının babası oldu, kırmızı turplar ekti ve öldü. Ah Lebioda, bize de bu kadar sakin ve basit bir hayat ver.",
			"mutnaruins": "Vampirlerin dünyamıza Kürelerin Kesişimi sırasında geldikleri genel olarak kabul edilmiştir. Kısa zamanda bütün kıtaya yayıldılar, yeni durumlarına adapte olmaya çalışarak. Efsaneye göre içlerinden biri, Khagmar, Toussaint'a yerleşti. Yaptıkları hakkında korkunç hikayeler anlatılır ama onun gerçekten var olup olmadığını söylemek zordur. Genede hikayeler tek noktada birleşir: Khagmar'ın hikayesi Tesham Mutna olarak bilinen gizemli kale ile ayrılmaz şekilde bağlantılıdır.",
			"granplace": "Toussaint'ın en büyük pazarı dünyanın rengarenk tezgahlar ve dünyanın her köşesinden tüccarlar ile taşıyor. Söylerler ki eğer aradığın bir şeyi Beauclair'in pazarında bulamazsan, öyle bir şey yoktur. Şarabın etiketi ve kalitesine ek olarak, bir Ardaisodan kayağantaşı, Basanede yetişmiş Toussaint koyununun yünü veya Dun Tynne'in bahçelerinden gelmiş zeytinyağı alabilirsiniz.",
			"tunier": "Toussaint'de gelenek kutsaldır. Bu adaletli dükün toprakları bir çok geleneğe sahiptir, belki de en kutsal olanı, hemen hemen her önemli yerel festivalde düzenlenen gösterişli şövalye turnuvalarıdır. Bu etkinlikler sadece Nilfgaard'ın her kesiminde değil aynı zamanda Kuzeyde de ün ve saygı kazanmıştır. Bu nedenle neredeyse bütün şövalyeler tam anlamıyla listelere girmek ve şöhret kazanmak için Toussaint'in en iyi şövalyesini ve birbirlerinin cesaretlerini test ederler.",
			"statue": "Düşes Caroberta yönetimi sırasında Toussaint Peygamer Lebioda'nın öğrencisi Plegmund tarafından ziyaret edildi. Sözleri ve hareketleri - mucizeler içeren - çok ikna ediciydi, kısa zamanda neredeyse tüm dükalık yeni bir inanca dönmüştü. Bu inanç patlamasını peygambere adanan bir tapınak inşaatı ile taçlandırdılar fakat Plegmund için bu yeterli değildi. Düşesi eşi benzeri görülmemiş bir Lebioda heykeli yapılması için ikna etti.",
			"hortense": "Toussaint dünyaca ünlü pek çok üzüm bağları ile övünebilir, Castel Ravello, Pomerol, Vermentino ve Tufo gibi. Sahipleri zamanınla oluşmuş gelenekleri ve ürettikleri şarabın itibarının dayandığı miras tarifleri sürdürmek için büyük özen gösterirler. Ama Toussaint aynı zamanda bir çok küçük daha kendi armalarına sahip olmayan ve daha şarapları ün kazanmamış, bu yüzden haklarında pek çok konuşulmayan, üzüm bağlarının da evidir. Hortense bu yerlerden biridir.",
			"flovive": "Bir zamanlar, kurbağa vebası Sansretour Bakatlığı'na uğramıştı. Düşes Ademarta her kim bu toprakları bu lanetli amfibilerden kurtarırsa ödüllendireceğini duyurmuştu. Yine de ne maceracı şövalyeler ne druidler ne de bir başkası bu isteği başaramadı - ta ki Flovive isimli fakir bir sandalcı bir yol bulana kadar. Kurbağalara kemanı ile serenat düzenlemiş, kurbağalarda onu kendilerinden geçmiş şekilde dükalığın dışına kadar takip etmişti. Onun bu hareketinin adına Toussaint'ın kayıkçılarının yaşadığı yere onun adı verilmişti.",
			"fortussar": "Fort Ussar Harabeleri, Ardaiso Taş Ocağı'nın doğu-güneydoğusunda, Toussaint'in doğu kesiminde harap bir tahkimattır. Başlangıçta anneleri de dahil olmak üzere slyzardlar yaşıyordu. Kalıntıların altındaki bir mağaranın içinde, bir Igni-Kudret Alanı da bulunabilir.",
			"cottage": "Amadis de Trastamara'ya bu araziyi Toussaint'a olan hizmetleri sayesinde Düşes Caroberta tarafından sunulmuştu. Bununla birlikte hükümdarın hediyesi beklenmedik bir dikenle gelmişti çünkü evin perili olduğu ortaya çıkmış daha da kötüsü yüklü bir vergi borcu içindeydi. Trastamara, Caed Myrkvid druidlerine danıştı ve şu tavsiyeyi aldı: eğer hayalet ile anlaşmaya varamazsan, oluruna bırak ve günü bitir.",
			"montcranecastle": "Dük Eğlence Düşkünü Roger takma adınında önerdiği gibi içki karşıtı biri değildi. Onun alkol yüklü haşarılıkları bugün Toussaint'ın en sevilen hikayeleri arasında sayılır. Onun bu daimi akşamdan kalmalığı Toussaint'ı Gorgon Dağı'nın barbarlarından koruması amacıyla yapılan bir dizi kalelerin inşası kararını vermesini sağlamış olabilir. Sorun şu ki, daha önce kimse böyle bir halkı duymamıştı.",
			"duntynnecastle": "Bu kale, güzel Nazari prensesi Hiltgunt ile evlenen cesur şövalye Waltharius the Burly'nin kara hikayesiyle bağlantılıdır. Waltharius sonrasında uzun bir maceraya atıldı ve döndüğüde karısının bir akrabasıyla cinsel ilişki yaşadığını öğrendi. İçini bir öfke bürüdü ve ikisini de öldürdü. Bu hikayeden çıkarılacak ders, başına Nazair'den asla iyi bir şey gelmeyeceği, ve genç bir karısı varsa maceradan maceraya atlamak yerine evinde oturması gerektiğidir.",
			"duntynnehillside": "Dun Tynne'nin yamaçları uzun ıssız yatıyor. Potansiyel girişimciler Walthariuslu Burlynin kanlı efsanesi tarafından korkutuldu ve bu yüzden bu bölge asla tarihte adından söz ettiricek şarap üretemedi, bu korkuyu yenmek için teşvik edici şeyler yaptılar. Bölgenin son sahibi olan Roderick isimli soylu adam, Blessure ve Sansretour vadilerinden uzanan yamaçlar boyunca üzüm asmaları dikmeye karar verdi. Önlem olarak, çok daha sağlam bir yatırım olan zeytin bahçelerini de ekti.",
			"arthachpalaceruins": "Nazair'den Dük Adam'ın yürüttüğü Sansretour Bataklığı'nın sularını dizginlemeye yönelik deneysel girişimler, hafif bir tabirle, pek başarılı olmadı. Sular; çok sayıda köy, özel mülk ve hatta bir elf yaz sarayı olan Arthach'ı sular altında bıraktılar. Bu deneyler, Sansretour Bataklığı'nın mevcut şeklini almasına ve Crane Adası'nın yarısının sular altında kalmasına sebep oldular. Ayrıca, şehrin kuzeyine hiç kimsenin güvenli bir şekilde adım atamayacağı bir bataklığın oluşmasına sebep oldular.",
			"thesilversalamanderinn": "Halk bu hanın adının nereden geldiğini sorduğunda, Nilfgaardiaanlı sahibi Calixte Moire, onlara her zaman İkinci Sodden Savaşını hatırlatırdı. Onun babası, Antoine, bu savaş sırasında üstün cesaret gösterdi ki, imparator tarafından savaş alanındaki fedakarlık ve cesaretine şükranla Gümüş Salamander Madalyasının verilmesi bunun kanıtıdır.",
			"basanefarm": "Görünüşünün aksine, Toussaint yalnızca şarap ticaretiyle yaşayıp ölmez. Aynı zamanda değerli inşaat malzemeleri ve yüklü miktarda yün de ihraç eder. Mont Crane'nin yonca bakımından zengin bayırları, parmak ısırtacak miktarda yün veren, ünlü Toussaint merinosu da dahil çok farklı çeşitlilikte koyuna besin sağlar. Basane, bu fevkalade hayvanların yetiştirilmesi ve otlatılması konularında önde gelen arazilerden biridir.",
			"croixmill": "De la Croix ailesi hiçbir zaman işlerinde yeterli şansı bulamamıştı. Üzüm bağları, Nazair Dükü Adam'ın Sansretour'un akışını düzenleme girişimlerine kurban gitti ve zeytinlikleri kabuklu bit istilası altında kaldı. Bunun ardından, eski su değirmenlerini restore ettiler ve ekmek üretiminin başarıya giden biletleri olmasına güvendiler. Neredeyse oldu da - ta ki küçük alanlara çok fazla un sıkıştırmanın güçlü toz patlamalarına yol açabileceğini zor yoldan öğrenene kadar.",
			"coopersgate": "Uzmanlar, Toussaint şarabının sırrının tepelerinin üzümlerinde değil, ormanlarının meşelerinde yattığını biliyor. Bu denli arzulanan variller bu meşeden yapılır, görünen o ki, kızgın druidler onları durdurana kadar oduncular dükün arazisini tertemiz etmişti. Yıllarca süren görüşmeler sonrasında, anlaşmaya varıldı ve özel bir organizasyon olan Cooperların Loncası kuruldu. Sektörün katı denetimi sayesinde, ağaç kesmek sürdürülebilir hale geldi ve desteklenen gurur kapısı ile kanıtlandığı üzere, şehrin en zengin loncası oldu.",
			"haborgate": "Beauclair sakinleri Haunteville'i çevreleyen savunma duvarlarının taşlarını döşerken, şehirlerinin ne kadar büyüyeceğini kestirememişlerdi. San Sebastian ve District Limanının mantar gibi genişlemesi, Beauclarin sakinlerini, baş şehirler arasındaki trafiği rahatlatmak için fazladan bir geçit yapmak zorunda bıraktı. Bazıları duvarın tamamen yıkılmasını istedi, dünyanın tanıdığı en cesur şövalyeler tarafından korunan kasabaları ile neden korkacaklardı ki?",
			"sansebastian": "Beauclair şehri, duvarlarının içindeki tüm alanı doldurmak için hızla büyümüş ve bunun ötesine taşmıştır. Bu, kurucusu San Sebastian'ın ismiyle de tanınan Lower kasabasının oluşmasına da yol açtı. Şu anda ilçe, öncelikle işçilerin ve onların iş yerlerinin yuvası halindedir ve Haunteville'i, Beauclair ve tüm dükalık için ticaret merkezi olan limana bağlar.",
			"beauclairport": "En iyi şarap Toussaint'dan gelir - herhangi bir garson size daha fazlasını söyleyecektir. Onun ünlü etiketlerini taşıyan şişeleri servet değerindedir ve hatta kralların tablolarını süslemektedirler - gerçekten de bugün biri, Cote-de-Blessure veya Est Est olmadan muhteşem bir ziyafeti neredeyse hiç hayal edemez. Ve o işte burada, hem Nilfgaardian İmparatorluğunun kalbine hem de uzaktaki Kuzeye uzanan yolculuğunun başladığı yerde, Beauclair limanında.",
			"tradingpost": "Kendine saygısı olan her tüccar Toussaint'ın başkentinde biraz iş yapar - San Sebastian'daki ünlü Beauclair Güzelleri'nden son dedikoduları duyar ya da Liman'a gider ve liman çalışanlarının bir iki varil 'kaybedip' kaybetmediklerini kontrol eder. Ama esas önemli işler şehirde değil Beauclair'in edebi şarap - ve müzik - dolu atmosferinden uzakta mütevazi tüccar kampında yapılırdı.",
			"coronatavineyard": "Bu hattın kurucusu Stefen de Coronata, bir zamanlar bir druidden şaraplarını mahfeden tırtıllardan kurtarmasını istemiştir. Druid ona böceğin larvalarıyla beslenmeyi sevdiği için sansar yetiştirmesini önermiştir. Stefan druidin tavsiyesine uydu ve veba hem kendi hemde komşu bağlardan kısa sürede silindi. Bu cömert hareketinden dolayı soyluluk unvanı ile ödüllendirildi. Kalkanında bir sansarla aptal görüneceğine kadar verdikten sonra armasını süslemesi için mavi bir kurt seçti.",
			"ruins": "Toussaint bir zamanlar elflerin topraklarıydı. Dukal sarayı o çağın en öne çıkan kalıntılarındandı, ama sadece bu kadar değildi. Aen Seidhe arkasında, işlevi şimdi sadece tahmin edilebilecek büyük ve küçük bir çok yapıt bıraktı. Bunun örneği olarak, bazıları son elf kralının efsanevi dinlenme yerine bağlanan Termes Sarayı kalıntılarıdır, bazıları ise onların unutulan tanrının tapınağı olduğuna inanıyor. Gerçekte ne olduklarını, asla bilemeyiz."
		}
	},
	"event": {
		"label": {
			"contract": "Bir Efsunger ile Kontrat",
			"grave": "Mezar Hırsızları",
			"naughty": "Yaramaz Tüyler"
		},
		"desc": {
			"contract": "",
			"grave": "",
			"naughty": ""	
		}
	}
}
