{
    "alchemy": {
        "desc": "Here you can buy alchemy ingredients, also pays well trophies. ",
        "pellar": "Pellar"
    },
    "armourer": {
        "yoana": "Yoana"
    },
    "barber": {
        "free": "Cuts Hair for free! "
    },
    "blacksmith": {
        "desc": {
            "rune": "In order to access his enchantments, you must first complete the side quest Enchanting: Quality Has its Price. To do this, you must (a) find a sizeable quantity of Jade in the hills north of Novigrad, then donate 5,000 Crowns to the Runewright so he can commission the tools to craft basic enchantments. "
        },
        "label": {
            "hattori": "Hattori",
            "rune": "Runewright"
        }
    },
    "brothel": {
        "popup": {
            "crippledKate": "Crippled Kate",
            "passiflora": "Passiflora"
        }
    },
    "entrance": {
        "desc": {
            "sewers1": "Access to Sewer No. 1. ",
            "sewers2": "Access to Sewer No. 2. ",
            "sewers3": "Access to Sewer No. 3. ",
            "sewers4": "Access to Sewer No. 4. ",
			"pass": "Secret Passage"
        },
        "label": {
            "sewers": "Sewers Entrance",
			"pass": "Secret passage used to enter Putrid Grove. The key to the door inside the tunnel can only be accessed during '__quest__' mission."
        }
    },
    "gwent": {
        "popup": {
            "olgierd": "Olgierd von Everec",
            "shani": "Shani"
        }
    },
    "innkeep": {
        "desc": {
            "foodAndDrink": "Sells Food and drink. ",
            "foodDrinkAndGwent": "Sells Gwent cards, food, and drink. ",
            "gwentAndDrink": "Sells Gwent cards, and drink. "
        },
        "inns": {
            "cunnyOfTheGoose": "Cunny of the Goose",
            "innAtTheCrossroads": "Inn at the Crossroads",
            "passiflora": "Passiflora",
            "rosemaryAndThyme": "Rosemary & Thyme",
            "sevenCatsInn": "Seven Cats Inn",
            "theAlchemy": "The Alchemy",
            "theGoldenSturgen": "The Golden Sturgeon",
            "theKingfisher": "The Kingfisher",
            "theNowhere": "The Nowhere"
        }
    },
    "misc": {
        "disappearingTrader": "Warning, this trader may disappear later in the game. ",
        "guardedBy": "Guarded. ",
        "locations": {
            "banditsCamp": "Bandits' Camp",
            "petesLanding": "Peet's Landing"
        },
        "mod": "Enchanting Mastery Demands Sacrifice",
        "mod2": "Brothers in Arms - TW3 Ultimate Bug Fix Collaboration",
        "or": "or"
    },
    "poi": {
        "desc": {
            "acorn": "It can be retrieved from Imlerith's body. It can be consumed to gain 2 skill points or given to villagers at the end of the mission. ",
            "brush": " ",
			"contract": "If collected during the mission, more rewards can be received at the end of the mission. ",
			"diary": " ",
            "doll": " ",
			"elementa": "To complete the second stage of the Easter Egg, a high-level Earth Elemental must be killed. ",
			"hat": " ",
			"lantern": "New light source. ",
			"dlever": "When the lever is pulled, the surroundings darken for a short time. ",
			"elever": "It is necessary to pull 3 levers to perform the first stage of Easter Egg. ",
			"nilfgaardian": " ",
			"notes": "If collected during the '__quest__' quest, it will spawn additional dialog options at the end of the quest. It can also provide support in end-of-mission combat. ",
			"paper": " ",
			"portal": "After passing through the portal, illusions that cannot be killed will be encountered. The writing on the wall is the final stage of the Easter Egg. Two crystals can be returned by loading energy with aard. ",
            "portrait": " ",
            "sketchbook": " ",
            "spirits": "Spirits from the : '__quest__' . ",
            "qobject": "'__quest__' quest item. "
        },
        "label": {
            "acorn": "Magic Acorn",
            "brush": "Ornamented Brush",
			"contract": "Contract",
			"diary": "Dolores Reardon's Diary",
            "doll": "Doll",
			"elementa": "Earth Elemental",
			"edgar": "Note from Father Edgar",
			"hat": "Fire Swallower's Hat",
			"lantern": "Lantern",
			"lever": "Lever",
			"nilfgaardian": "Nilfgaardian Helmet and Armor Set",
			"paper": "Loose Scraps of Paper",
			"priest": "Oath of the Forgotten Priest",
			"portal": "Portal",
            "portrait": "Portrait of Iris and Olgierd",
			"reinald0": "Reinald's Note",
			"reinald1": "Reinald's 1st Letter",
			"reinald2": "Reinald's 2nd Letter",
			"reinald3": "Reinald's 3rd Letter",
			"reinald4": "Reinald's 4th Letter",
			"reinald5": "Reinald's 5th Letter",
            "sketchbook": "Iris' Sketchbook",
            "spirits": "Spirits"
        }
    },
    "shopkeeper": {
        "desc": {
            "aeramasTrinketMerchant": "Sells alchemy supplies, quest items ('__quest1__', '__quest2__' and '__quest3__'), and 'Potion of Clearance' (1000 gold). ",
            "alchemyAndFood": "Sells alchemy supplies and food. ",
            "alchemyFoodAndDrink": "Sells alchemy supplies, food and drink. ",
            "alchemyRecipesAndClearance": "Sells alchemy supplies, recipes and 'Potion of Clearance' (1000 gold). ",
            "blindersMerchant": "Sells 'Racing Horse Blinders' (+40). ",
            "craftingSuppliesFoodAndWeapons": "Sells crafting supplies, food, and weapons. ",
            "drinksAndSaddlebags": "Sells drink and 'Rugged Saddlebags' (+70). ",
            "drinksmerchant": "Sells drink. ",
            "emptyBottlesMerchant": "Sells empty bottles. ",
            "fishmonger": "Sells fish. ",
            "gemDustWeaponsFoodAndDrink": "Sells gem dust (crafting supplies), weapons, food, and drink. ",
            "gwent": "Sells Gwent cards. ",
            "gwentAndCrafting": "Sells Gwent cards, and crafting supplies. ",
            "gwentAndDrinks": "Sells Gwent cards and drink. ",
            "gwentAndJewellery": "Sells Gwent cards and jewellery (crafting supplies). ",
            "gwentFoodAndDrink": "Sells Gwent cards, food, and drink. ",
            "kingfOfBeggarsMerchant": "Sells crafting supplies, weapons and 'Zerrikanian Saddlebags' (+100). ",
            "paintMerchant": "Quest item ('__quest__'), hides, and drink. ",
            "uselessMerchant": "Sells nothing note worthy. ",
            "weaponsAndCraftingSupplies": "Sells weapons and crafting supplies. "
        },
        "label": {
            "anselm": "Anselm",
			"elihal": "Elihal",
            "fishmonger": "Fishmonger",
            "gildorf": "Gildorf",
            "keira": "Keira Metz",
            "loanShark": "Loan Shark",
            "quartermaster": "Quartermaster",
			"vivaldi": "Vimme Vivaldi"
        }
    },
    "signpost": {
        "desc": {
            "abandonedTower": "Legend has it a beleaguered traveler once stood at this tower's gates. He begged for shelter for the night, claiming he'd been injured, but the baron living inside was afraid the traveler was a spy and sent him away. Little did he know the traveler was a powerful mage, who cast a curse on the tower, its inhospitable owner and all who dwelled with him. Soon thereafter the baron and all his retinue died in mysterious circumstances, and the tower fell into ruin. ",
            "aeramasAbandonedManor": "Peasants living nearby often complain about the overwhelming cheese stench wafting out of this residence... ",
            "alness": "Until recently, this was a thoroughly unremarkable village. then the Vegelbuds began organizing their famous horse races here, granting Alness the enviable honor of hosting the region's most pretigious equestrian contests. ",
            "ancientOak": "Centuries ago bloody rituals in honor of the old gods were conducted here. Locals believe dark forces still haunt this place. ",
            "arette": "Novigrad has always attracted those in search of a better life. Some of them found no welcome within the city walls, and so built huts outside the city. ",
            "arns": "In its glory days, this castle buzzed with life as the hub of the Romilly family's activities. Today it is merely a dangerous ruin in the heart of a cursed wood.",
            "banditsCamp": "A place some particularly nasty characters have decided to call home. ",
            "benek": "This small village owes its name to its founding elder, who erected the largest windmill the land had ever seen on this spot - thereby providing work for all the village's inhabitants. ",
            "blackbough": "This village takes its name from the unwanted limbs loggers used to bring here to burn, leaving stacks of charred logs behind. The locals, however, prefer the old legend which holds that their village was founded by a prominent member of an ancient race of tree people. ",
            "boatmakersHut": "Though nothing about this small domicile is particularly eye-catching, a family of the best shipwrights in Velen has lived here for generations, crafting the finest skiffs and dinghies north of the Yaruga. ",
            "borderPost": "A small isle stuck in the river's central current - an ideal place for bleaching cloth. ",
            "bowdon": "Bowdon was founded by writ of King Heribert the Quarrelsome. Unfortunately, the king was roaring drunk when they asked him to indicate on the map where to build the new settlement and slammed his finger down in the middle of a swamp. Those forced to settle there soon abandoned the unpleasant bog. Their empty dwellings became shelter for vagabonds and bandits.",
            "brun": "This picturesque little village's beauty makes it a frequent subject of works by bards and poets. The best-known piece whose action is set in Brunwich is 'The Betrothing,' a farce penned by Stanislas Islas. The reputation thus gained has made it a popular destination for bohemians from Oxenfurt, who escape here during the hottest months to pass the time with contests for the most beautiful feathered cap and hunts for a golden horn held at night in the nearby woods.",
            "burnedRuins": "One of the many structures in the area which did not survive the onslaught of war. ",
            "byways": "Most of this area's residents have fled north or died of plague. In better times they busied themselves making prize-winning bricks. ",
            "carsten": "A village named after a baker whose exquisite goods gained him fame, as well as the privilege of supplying bread to the table of the hierarch of the Church of the Eternal Fire in Novigrad. Following his death, none proved capable of recreating his recipes for his delicious and depply aromatic breads, so these days Carsten is known chiefly for its trade in grain and flour. ",
	    "castle": "After Vserad, its previous owner, panicked at the news that armies were approaching and fled to Fyke Isle, this castle became home to Phillip Strenger, alias the Bloody Baron, along with his family and entourage. ",
            "cavern": "One of those places wise men avoid at all costs, so as not to tempt fate. ",
            "claywich": "Every year at Belleteyn, a great feast is held in Claywich accompanied by games, song and dance. On that night villagers from far and wide come to celebrate, with passing travelers welcome as well. Shortly before midnight the youth in attendance race deep into the forest in search of a fern flower, and though no one has as yet found one, many have found their other halves, or at least a night of moonlight passion. ",
            "coastOfWrecks": "Once the local youth would come here to revel amidst the wrecks. Now inhabitants of nearby villages have started combing the place day and night in search of anything that can be exchanged for food. ",
            "codgersQuarry": "The now-inactive quarry once only employed stonebreakers over thirty years of age who would work hard all day, then spend the evenings racing down the sides of the quarry pit on hand-crafted wagons. ",
            "condyle": "This village has been completely and utterly destroyed. Rumors claim its inhabitants perished in a gruesome massacre. ",
            "crane": "The lighthouse on Crane Cape has for centuries lit the way for vessels seeking safe passage from Kovir and Poviss to the Novigrad Port.",
            "crossroads": "A small crossroads in the woods. ",
            "crossroadsVillage": "A small crossroads, well trodden by the inhabitants of the surrounding villages. ",
            "crowsPerch": "After Vserad, its previous owner, panicked at the news that armies were approaching and fled to Fyke Isle, this castle became home to Phillip Strenger, alias the Bloody Baron, along with his family and entourage. ",
            "cunnyOfTheGoose": "This inn owes its name to its former owner, a swaggering, blustering fellow who wanted to attract those of a similar temperatment. Luckily he died of liver poisoning after a few years and ownership passed to a distant relative, who turned the Cunny of the Goose into the best spot for stuffed goose liver in all the region. ",
            "dancingWindmill": "When the current owner's grandfather, the famous dancer Pablo 'Sugar' Sasko, ended his career, he settled here and organised nights of dancing for the nearby peasantry. Supposedly these revelries became so fashionable that dung-booted peasants were dancing rounds with members of Novigrad's most elite familes and adventure-seeking urban dandies. ",
            "destroyedBastion": "Bastion built during the reign of King Gardic and destroyed during the First Nilfgaardian War. ",
            "devilsPit": "The inhabitants of Velen believe the expanse of caverns underneath the Devil's Pit are home to demons. ",
            "downwarren": "Before the war, the inhabitants of this village were known for their intricate lacemaking and artisanal smithery. ",
            "dragonslayersGrotto": "Underneath this fortress lies a musty, rank cave in which a lost traveler will find nothing but a few fattened leeches - if he's lucky. Nevertheless, village elders insist on repeating the legend that gave the grotto its name: that of a legendary dragonslayer said to be buried somewhere deep inside. ",
            "drahimCastle": "In its glory years, this castle was home to the Redanian Moskovitz of the Sea Cats dynasty, patrons of the arts and admirers of elven culture. After the death by suicide of the dynasty's last member, Prince Adrien, the castle fell into the hands of the Redanian crown - and then into ruin. ",
            "draken": "Defensive structure built during the reign of Vizimir the Just, in the 13th century, a time of intense Redanian-Temerian border conflicts. In the relative calm that followed, it fell into disuse, then disrepair.",
            "drudge": "This once-peaceful fishermen's settlement now stands almost completely empty. Road-weary travelers sometimes find shelter in its abandoned huts - besides that, not a soul is to be seen. ",
            "duenHen": "Religious site where the old gods are worshiped. ",
            "electorsSquare": "Square named after a group of Novigrad reformers who enacted bold transformations that led to the city's rapid growth, enriching its residents considerably and ushering in the city's golden age. ",
            "erde": "This woodland settlement is almost entirely depopulated, and its proximity to Deadwight Wood scares off any potential new settlers.",
            "estTayiar": "Long before men first peopled these lands, a beautiful, prospering elven city stood here, centered around the palace of King Maeglor. One day, however, the city's inhabitants began mysteriously dying off in large numbers. According to legend, King Maeglor sensed he, too, would soon perish and cast a powerful spell that caused the earth to swallow the city whole so that no outsider could ever desecrate it. Centuries later, scholars from the Oxenfurt Academy began painstaking excavations of King Maeglor's palace in a search for the causes of the catastrophe. Yet work came to a sudden halt when three subsequent expeditions ventured into the ruins' depths - and were never heard from again... ",
            "eternalFireChapel": "This shrine greets travelers on their way to Oxenfurt. Merchants sometimes stop here to sell goods to pilgrims and visiting scholars. ",
            "ferryStation": "The ferry's former owners were famed for treating travelers who were forced to wait for better conditions to raucous and unforgettable evenings. ",
            "forestHut": "Though his friends advised against building a house in the middle of the woods, Hans refused to listen and did things his way. When the war broke out and laid waste to this region, Hans and his family lived in peace, untouched by the troubles of the wider world - until one fateful night... ",
            "frischlow": "Like many other settlements in the area, this one has suffered greatly on account of the war. Its inhabitants have abandoned their property and evacuated lands in which they once dwelled in relative peace. ",
            "fykeIsle": "Ruined tower which is said to be afflicted by a terrible curse. ",
            "garin": "Some two hundred and forty years ago, a certain Josen Garin arrived in these lands. A Haaki traveler, writer, brawler and souse, Garin looked around and saw the local meadows in bloom, cool shadows beneath charming glades, and glorious sun-bathed fields. All this inspired him to settle down here for good. His new neighbors treated the arrival with suspicion, yet they changed their minds and warmed to him once he turned a gracious host who would fill their cups once and again with the exquisite wines he had brought with him from his homeland.",
            "gateOfTheHierarch": "This gate is named in honor of Novigrad's own son, the Hierach of the eternal Fire. Supposedly this name was given to it upon popular request, though no one can be found who remembers requesting any such thing. ",
            "gloryGate": "Toughs and hooligans often end a night of drunken escapades under this gate after being thrown out of the nearby taverns. ",
            "grotto": "A dark and hostile place which creaks from time to time with unsettling, throaty noises... ",
            "gustfieldsFarm": "Farmstead founded years ago by an eccentric flaxen-haired painter named Cunigund de Cabbrae, who came here seeking peace, quiet and fresh country air. ",
            "hangedMansTree": "During the war, both sides committed acts of exorbitant cruelty meant to keep the conquered populaces in check. ",
            "hangmansAlley": "The road is lined with the hanged bodies of peasants who opposed their new rulers or had the bad luck of happening across bandits who had nothing against adding another dangling installation to the boulevard's scenery. ",
            "harpyFeedingGround": "One of those places entered by only the very brave, or the very foolish. ",
            "heatherton": "The inhabitants of this village were relieved when they learned the path of the marching armies had shifted slightly and passed their village bye. Then, one night... they changed their mind. ",
            "heddel": "The village of Heddel was once known first and foremost for the fine lace undergarments produced there. Heddel lingerie aroused such controversy, however, that the Novigrad hierarch personally forbade its production.",
            "herbalistsHut": "Home to a halfling herbalist who is a passionate devotee of innovative gardening methods and experimental herbal medicine. ",
            "hierarchSquare": "Until quite recently a great many mages lived near Novigrad's main square. They fled when the witch hunters began their reign of terror, leaving many of the city's most beautiful townhouses abandoned and uncared for. ",
            "hindhold": "This watchtower used to protect barges traveling between Oxenfurt and Novigrad. It once even boasted a bridge connecting the two sides of the river, but now it stands abandoned and neglected, its bridge a collapsed ruin. ",
            "honeyfillMeadworks": "The renowned Honeyfill Meadworks has for generations belonged to a respected family of halflings. ",
            "houseOfRespite": "The House of Respite's motto: 'A soldier does not live on war alone.' This is slightly misleading, however, for the club is not open to all soldiers, only Nilfgaardian officers (or those capable of passing themselves off as such). ",
            "hunter": "The Buckholt Hills have long been famed for the wealth of wild animals dwelling there, which is why the owner of the nearby Sarrasin Grange once had a hunter's cottage built there, to ensure the daily provision of fresh game.",
            "innAtTheCrossroads": "A sizeable establishment able to accommodate a crowd of travelers and revelers. ",
            "isolatedHut": "Rumors claim a famous painter lives in this house, though no one has ever seen him or knows his name. ",
            "isolatedShack": "Small hut constructed by a famous sculptor who, having garnered every laurel possible for his trade, abandoned his Koviri residence and moved here in order to find inspiration in solitude and reflect on what to make of the rest of his life. ",
            "kilker": "It is difficult to believe this abandoned pile of debris in the middle of a forest is the famed Kilkerinn Palace, which, according to legend, once housed the renowned artist Giann'Lorenzo's workshop. His sculptures now command exorbitant prices at auction, making Kilkerinn a frequent target for plunderers seeking treasure.",
            "kimboltWay": "Road built on orders of Baron Kimbolt, meant to act as a safe escape route in case his plans to take power after King Foltest's death went awry. ",
            "lighthouse": "Many years ago a horrible accident took place here: a ship carrying the cousin of King Radovid IV the Bald wrecked against the rocks during a storm. The king ordered a lighthouse erected on that spot in order to warn other seafarers of its deadly danger. ",
            "lindenvale": "One of Velen's many impoverished villages, its poverty deepened by war levies and the epidemic that spread after the Nilfgaardians' arrival. ",
            "loggersHut": "A lone cabin deep in the Novigrad Forest - an ideal base for woodcutters. ",
            "lornruk": "Years ago smugglers would come here to load and unload illicit cargo. ",
            "luciansWindmill": "Lucian le Foix, the famous Oxenfurt sculptor and architect, bought this windmill several years ago and made it into his country retreat. Sadly the enormous popularity of the great Lucian's designs means he spends little time in his fortress of solitude and has entrusted its care to a steward. ",
            "lurtch": "Once the Evves family estate was located here and the area bore the name of Lord Evves' wife, Mortilanca. When the couple died, their will stipulated their land be turned over to their serfs. The grateful peasants then founded a village of freeholders and named it after their first ealdorman, Lurtch, who had previously served as the Evves family's butler. ",
            "maraudersBridge": "After the Battle of Velen, marauders swarmed over this bridge in their rush to scavenge the battlefield. ",
            "martinFeuillesFarmstead": "Founded by Lord Martin Feuille, this vast plantation was until not so long ago the largest producer of alfalfa in the region. Sadly, when war broke out the lord fled to his winter residence in Kovir, leaving his land to be administered by an ill-suited stward who squandered his liege's fertile fields. ",
            "midcopse": "Typical farming settlement which the worst of the fighting has left untouched - but which famine now grips all the same. One of the larger villages in this region. ",
            "mill": "The local community held a raising bee to construct the new brick Upper Mill to replace the old wooden Lower Mill. Once finished, however, they decided closing a fully-functional mill just because there is a newer one would be a sinful waste, thus both mills remain in operation.",
            "moldavieResidence": "Despite its ideal location and beautiful surroundings, this residence has been tossed from owner to owner like a hot potato, and for some unknown reason suffers from a bad reputation. ",
            "mulbrydale": "One of the oldest villages in the region. Owes its name to a certain undereducated botanist who could not discern one kind of tree from another and so called them all mulberries. ",
            "nilfgaardianArmyGroupCenterCamp": "Pitched in a mere two weeks, the Army Group 'Center' camp constitutes the quintessence of Nilfgaardian martial architecture. ",
            "novigradDocks": "A den of dirt and depravity and the shadiest part of Novigrad. After dark all one finds here are women of loose morals, hoodlums and drunk sailors. ",
            "novigradGate": "During Oxenfurt Academy's exam sessions, this gate would be closed, to spare the students from Novigrad's temptations. ",
            "olenasGrove": "Legends claim that a beautiful nymph named Olena once lived in this grove. She fell in love with a young hunter and the man swore to be true to the nymph, but later betrayed her. She decided to punish him by casting a spell on his spirit, which wanders the grove to this day. ",
            "oreton": "Village founded by Count Primislavus don Stessa, distant cousin to King Foltest of Temeria. The count was known for his passion for racing chariots down winding forest paths and narrow country roads. This spectacle delighted onlookers, won the hearts of the highborn ladies and aroused hatred in his rivals. ",
            "oxenfurtGate": "In the times when Novigrad and Oxenfurt were embroiled in fierce neighborly disputes, this gate went through several completely different names, the Gate of Harlots and the Gate of Bloodsuckers being two of the longer lived examples. Its current name was chosen when this conflict was finally put to rest. ",
            "oxenfurtHarbor": "Oxenfurt's picturesque port has featured as the subject of numerous odes and ballads, the setting for at least three lurid crime novels, and a favorite spot for romantic outings for generations of students. ",
            "portsideGate": "Though not the most stately of gates, this one's location near the bustling port has made it the calling card of the city. ",
            "reardonManor": "Abandoned estate of the once prominent Reardon family, relatives to the royal La Louve dynasty. ",
            "refugeesCamp": "The members of this small community have erected a large, winged statue - evidence of people turning to old gods and ancient cults in this time of war and famine. ",
            "roadToBaldMountain": "The peasants of Velen believe the summit of Bald Mountain is home to witches, werebbubbs and wights. ",
            "ruinedTower": "Five centuries ago King Geddes sent his most loyal knight, Martin of Oakdale, to watch over the inhabitants of this troubled land. He also sent his least-loyal knight, to scrub Martin's latrines. ",
            "sarrasinGrange": "Lord Antares Sarrasin moved his wife and smattering of comely daughters here from far-off Nazair on his medic's recommendations. The leech proclaimed with absolute certainy that 'if you wish to sire a son, it must be in the Gustfields.' While waiting to produce a male heir, the Sarrasins took to wine cultivation and soon their grange became renowned from Nazair to Skellige. ",
            "sevenCatsInn": "This dank establishment is host to a shady clientele. ",
            "southernGate": "In truth demarcating the eastern and not southern edge of the city, the Southern Gate was given its inappropriate name by a one-time city planner who knew nothing about architecture and could not read a map, but had in his favor the fact that he was the mayor's cousin and threw lavish parties. Though confusingly incorrect, the name stuck and now the city's residents never think twice about its illogical appellation. ",
            "stGregorysBridge": "Bridge named after the hero of Novigrad who saved the city from a horrible famine three hundred years ago by sacrificing half his fortune to import food from Nazair. After this, he was declared a saint, something even the jurors of the Church of the Eternal Fire were unable to change. ",
            "stonecuttersSettlement": "Over Twenty years ago a certain Bartolomeo, known as 'Badger' on account of certain characteristic aspects of his coiffure, discovered a rich deposit of high-quality stone on this spot. He bought the land for a song, then leased it back to local peasants before heading off to Kovir, where he lives the life of a rich and powerful townsman to this day. ",
            "temerianPartisanHideout": "Though the Nilfgaardians thought Temeria died along with King Foltest, Temerian guerillas still hide in the woods, prepared to give their lives at a moment's notice in their fight for independence. ",
            "theOrphansOfCrookbackBog": "Orphaned and unwanted children from nearby villages find a roof over their head and a bowl of warm food here. ",
            "toderas": "Village founded by King Griffin of Temeria, the husband of Clarissa of Toussaint. The king had planned to turn Toderas into a large, bustling university city, a sort of Temerian alternative to Oxenfurt, but, as any visitor can quickly attest, his efforts failed utterly. ",
            "tretogorGate": "Gate erected with funds from the Redanian royal family, who, wanting to earn favor with Novigrad merchants and the hierach, dedicated a significant amount of coin to its construction, as well as some no-less-valuable (wo)manpower in the form of the master architect Countess Anna Yaye-Pinkovitz and her skilled crew. ",
            "trollBridge": "Local legend has it this bridge was erected by trolls who were later killed by an anonymous witcher. ",
            "ursten": "War has caused countless refugees to flee Temeria. With the Pontar blockaded, they have tended to flood villages which, like Ursten, are located close to river crossings. ",
            "vegelbudResidence": "Domicile of a prominent Novigrad family whose line can be traced back to the times when the first human settlers came to these lands. ",
            "vikk": "Legends claim ages ago the famed mage Alzur had his laboratory in the Vikk Watchtower.",
            "voneverec": "The history of the von Everec estate is as tangled as that of the family itself. The once wealthy Redanian family's manor and lands were auctioned off after they fell deeply in debt, but were returned to von Everec hands by Olgierd, the infamous leader of an informal band of armed men calling themselves the Redanian Free Company. Despite the effort he went through to regain it, Olgierd abandoned the residence some time later, and dark legends concerning it now circulate among its neighbors.",
            "wastrelManor": "The once-beautiful manor house located near here was known for its extravagant balls, which were attended by the cream of the local youth. Its owners abandoned it over a century ago, but soon afterwards it became a place of worship for the local community, which believes a deity dwells in the ruins. ",
            "westernGate": "Before war broke out, several hundred people a day would pass through here. Now the Redanian blockade has slowed traffic to a mere trickle. ",
            "wheatFields": "The fertile soils of the Pontar delta guarantee the inhabitants of Novigrad full granaries and full stomaches all year long. ",
            "whiteEagleFort": "The grand name might seem in ill-fitting with this place, but the troll that lives here - a Redanian patriot and military aficionado - goes to great lengths to make his beloved King Radovid proud. ",
            "widowsGrotto": "According to legend, many years ago a young woman would wait here and watch for her husband's return from an overseas raid. Years passed and the woman grew old, still waiting for her husband. Yet he never came, and finally, she died. Three days after her funeral, her husband returned, having at last escaped from the pirates who had held him captive all that time. When he learned about his beloved's loyal vigil, he wept bitter tears, then lept to his death. ",
            "winespringGrange": "Years ago, an eccentric count named Jacobus Ruth of the Rieslings settled here. The count could not stand the pomposity of court life but loved good wine. He thus planted a vineyard here which produces a fabulous beaujolais prized on both sides of the Pontar. ",
            "wolvenGlade": "A long, long time ago, when this land was ruled by forest spirits and ancient gods, the living would come here to pay their respects to the dead in the way their holy tome comanded: 'Walk thee in darkness, on a path of blood, standing under bare sky, naked before the gods and their messengers.'. ",
            "yantra": "The inhabitants of this village are known for their talkativeness and tendency to exagerrate, which makes them good companions for a round of drink, but impossible to tolerate for long stretches of time. ",
            "zuetzer": "It is hard to say anything about Zuetzer Castle without mentioning the tragic death of Anastasia von Bourmann. Once one of the most powerful magnates in Redania, Count von Bourmann retreated from public life after the loss of his only child and never left his family manor to the very end of his days. Currently Zuetzer Castle is but a decaying ruin haunted by a sad past."
        },
        "label": {
            "abandonedTower": "Abandoned Tower",
            "aeramasAbandonedManor": "Aeramas' Abandoned Manor",
            "alness": "Alness",
            "ancientOak": "Ancient Oak",
            "arette": "Arette",
            "arns": "Arnskrone Castle Ruins",
            "banditsCamp": "Bandits' Camp",
            "benek": "Benek",
            "blackbough": "Blackbough",
            "boatmakersHut": "Boatmakers' Hut",
            "borderPost": "Border Post",
            "bowdon": "Bowdon",
            "brun": "Brunwich",
            "burnedRuins": "Burned Ruins",
            "byways": "Byways",
            "carsten": "Carsten",
			"castle": "Castle Village",
            "cavern": "Cavern",
            "claywich": "Claywich",
            "coastOfWrecks": "Coast of Wrecks",
            "codgersQuarry": "Codgers' Quarry",
            "condyle": "Condyle",
            "crane": "Crane Cape",
            "crossroads": "Crossroads",
            "crossroadsVillage": "Crossroads",
            "crowsPerch": "Crow's Perch",
            "cunnyOfTheGoose": "Cunny of the Goose",
            "dancingWindmill": "Dancing Windmill",
            "destroyedBastion": "Destroyed Bastion",
            "devilsPit": "Devil's Pit",
            "downwarren": "Downwarren",
            "dragonslayersGrotto": "Dragonslayer's Grotto",
            "drahimCastle": "Drahim Castle",
            "draken": "Draken Hollow Outpost",
            "drudge": "Drudge",
            "duenHen": "Duén Hen",
            "electorsSquare": "Electors' Square",
            "erde": "Erde",
            "estTayiar": "Est Tayiar",
            "eternalFireChapel": "Eternal Fire Chapel",
            "ferryStation": "Ferry Station",
            "forestHut": "Forest Hut",
            "frischlow": "Frischlow",
            "fykeIsle": "Fyke Isle",
            "garin": "Garin Estate",
            "gateOfTheHierarch": "Gate of the Hierarch",
            "gloryGate": "Glory Gate",
            "grotto": "Grotto",
            "gustfieldsFarm": "Gustfields Farm",
            "hangedMansTree": "Hanged Man's Tree",
            "hangmansAlley": "Hangman's Alley",
            "harpyFeedingGround": "Harpy Feeding Ground",
            "heatherton": "Heatherton",
            "heddel": "Heddel",
            "herbalistsHut": "Herbalist's Hut",
            "hierarchSquare": "Hierarch Square",
            "hindhold": "Hindhold",
            "honeyfillMeadworks": "Honeyfill Meadworks",
            "houseOfRespite": "House of Respite",
            "hunter": "Hunter's Cottage",
            "innAtTheCrossroads": "Inn at the Crossroads",
            "isolatedHut": "Isolated Hut",
            "isolatedShack": "Isolated Shack",
            "kilker": "Kilkerinn Ruins",
            "kimboltWay": "Kimbolt Way",
            "lighthouse": "Lighthouse",
            "lindenvale": "Lindenvale",
            "loggersHut": "Loggers' Hut",
            "lornruk": "Lornruk",
            "luciansWindmill": "Lucian's Windmill",
            "lurtch": "Lurtch",
            "maraudersBridge": "Marauders' Bridge",
            "martinFeuillesFarmstead": "Martin Feuille's Farmstead",
            "midcopse": "Midcopse",
            "mill": "Upper Mill",
            "moldavieResidence": "Moldavie Residence",
            "mulbrydale": "Mulbrydale",
            "nilfgaardianArmyGroupCenterCamp": "Nilfgaardian Army Group 'Center' Camp",
            "novigradDocks": "Novigrad Docks",
            "novigradGate": "Novigrad Gate",
            "olenasGrove": "Olena's Grove",
            "oreton": "Oreton",
            "oxenfurtGate": "Oxenfurt Gate",
            "oxenfurtHarbor": "Oxenfurt Harbor",
            "portsideGate": "Portside Gate",
            "reardonManor": "Reardon Manor",
            "refugeesCamp": "Refugees' Camp",
            "roadToBaldMountain": "Road to Bald Mountain",
            "ruinedTower": "Ruined Tower",
            "sarrasinGrange": "Sarrasin Grange",
            "sevenCatsInn": "Seven Cats Inn",
            "southernGate": "Southern Gate",
            "stGregorysBridge": "St. Gregory's Bridge",
            "stonecuttersSettlement": "Stonecutters' Settlement",
            "temerianPartisanHideout": "Temerian Partisan Hideout",
            "theOrphansOfCrookbackBog": "The Orphans of Crookback Bog",
            "toderas": "Toderas",
            "tretogorGate": "Tretogor Gate",
            "trollBridge": "Troll Bridge",
            "ursten": "Ursten",
            "vegelbudResidence": "Vegelbud Residence",
            "vikk": "Vikk Watchtower",
            "voneverec": "Von Everec Estate",
            "wastrelManor": "Wastrel Manor",
            "westernGate": "Western Gate",
            "wheatFields": "Wheat Fields",
            "whiteEagleFort": "White Eagle Fort",
            "widowsGrotto": "Widows' Grotto",
            "winespringGrange": "Winespring Grange",
            "wolvenGlade": "Wolven Glade",
            "yantra": "Yantra",
            "zuetzer": "Zuetzer Castle"
        }
    }
}
