{
    "alchemy": {
        "desc": "Buradan simya malzemeler satın alabilirsiniz, ayrıca ganimetlerden iyi ödeme alırsınız. ",
        "pellar": "Cinci"
    },
    "armourer": {
        "yoana": "Yoana"
    },
    "barber": {
        "free": "Ücretsiz saç keser! "
    },
    "blacksmith": {
        "desc": {
            "rune": "Efsunlarına erişmek için önce 'Efsunlama: Kalitenin Bir Bedeli Var' yan görevini tamamlamanız gerekir. Bunu yapmak için, Novigrad'ın kuzeyindeki tepelerde büyük miktarda Yeşim taşı bulmalısınız, ardından Runewright'a 5.000 Kron bağışlamalısınız, böylece temel efsunlamalar yapmak için araçları bağışlamış olursunuz. "
        },
        "label": {
            "hattori": "Hattori",
            "rune": "Rün Yazıcısı"
        }
    },
    "brothel": {
        "popup": {
            "crippledKate": "Topal Kate",
            "passiflora": "Passiflora"
        }
    },
    "entrance": {
        "desc": {
            "sewers1": "1 Numaralı Kanalizasyon Girişi. ",
            "sewers2": "2 Numaralı Kanalizasyon Girişi. ",
            "sewers3": "3 Numaralı Kanalizasyon Girişi. ",
            "sewers4": "4 Numaralı Kanalizasyon Girişi. ",
			"pass": "Gizli Geçit"
        },
        "label": {
            "sewers": "Kanalizasyon Girişi",
			"pass": "Kokuşmuş Koru'ya giriş için kullanılan gizli geçit. Tünelin içerisindeki kapının anahtarı sadece '__quest__' görevi sırasında erişilebilir."
        }
    },
    "gwent": {
        "popup": {
            "olgierd": "Olgierd von Everec",
            "shani": "Shani"
        }
    },
    "innkeep": {
        "desc": {
            "foodAndDrink": "Yiyecek ve içecek satıyor. ",
            "foodDrinkAndGwent": "Gwent karları, yiyecek ve içecek satar. ",
            "gwentAndDrink": "Gwent kartları ve içecek satar. "
        },
        "inns": {
            "cunnyOfTheGoose": "Kurnazkaz",
            "innAtTheCrossroads": "Dörtyol Hanı",
            "passiflora": "Passiflora",
            "rosemaryAndThyme": "Biberiye & Kekik",
            "sevenCatsInn": "Yedi Kedi Hanı",
            "theAlchemy": "Simya",
            "theGoldenSturgen": "Altın Mersin Balığı",
            "theKingfisher": "Balıkçıkral",
            "theNowhere": "Hiçbir yer"
        }
    },
    "misc": {
        "disappearingTrader": "Uyarı, bu tüccar oyunun ilerleyen zamanlarında kaybolabilir. ",
        "guardedBy": "Korunuyor",
        "locations": {
            "banditsCamp": "Haydut Kampı",
            "petesLanding": "Peet'in Toprağı"
        },
        "mod": "Enchanting Mastery Demands Sacrifice",
        "mod2": "Brothers in Arms - TW3 Ultimate Bug Fix Collaboration",
        "or": "yada"
    },
    "poi": {
        "desc": {
            "acorn": "Imlerith'in bedeninden alınabilir. Tüketilerek 2 yetenek puanı kazanılabilir yada görev sonunda köylülere verilebilir. ",
            "brush": " ",
			"contract": "Görev sırasında toplanırsa görevin sonunda daha fazla ödül alınabilir. ",
			"diary": " ",
            "doll": " ",
			"elementa": "Easter Egg'in ikinci aşamasını gerçekleştirmek için yüksek seviyeli Toprak Elemantası öldürülmeli. ",
			"hat": " ",
			"lantern": "Yeni ışık kaynağı. ",
			"dlever": "Kol çekildiğinde etraf kısa süreliğine kararır. ",
			"elever": "Easter Egg'in ilk aşamasını gerçekleştirmek için 3 adet kolu çekmek gereklidir. ",
			"nilfgaardian": " ",
			"notes": "'__quest__' görevi sırasında toplanırsa görev sonunda ek diyalog seçenekleri çıkartır. Ayrıca görev sonu savaşında destek sağlayabilir.",
			"paper": " ",
			"portal": "Portaldan geçtikten sonra öldürülemeyen heyulalar ile karşılaşılacaktır. Duvardaki yazı Easter Egg'in son aşamasıdır. İki adet kristale aard ile enerji yüklenilerek geri dönülebilir. ",
            "portrait": " ",
            "sketchbook": " ",
            "spirits": "'__quest__' Görevinden Ruhlar. ",
			"qobject": "'__quest__' görev eşyası. "
        },
        "label": {
            "acorn": "Büyülü Palamut",
            "brush": "Süslü Fırça",
			"contract": "Kontrat",
			"diary": "Dolores Reardon'un Günlüğü",
            "doll": "Oyuncak Bebek",
			"elementa": "Toprak Elemantası",
			"edgar": "Peder Edgar'dan Not",
			"hat": "Ateş Yutucunun Şapkası",
			"lantern": "Mum Feneri",
			"lever": "Kol",
			"nilfgaardian": "Nilfgaardian Kaskı ve Zırh Seti",
			"paper": "Kağıt Parçası",
			"priest": "Unutulmuş Rahibin Ahdı",
			"portal": "Portal",
            "portrait": "Iris ve Olgierd'in Portresi",
			"reinald0": "Reinald'ın Notu",
			"reinald1": "Reinald'ın 1. Mektubu",
			"reinald2": "Reinald'ın 2. Mektubu",
			"reinald3": "Reinald'ın 3. Mektubu",
			"reinald4": "Reinald'ın 4. Mektubu",
			"reinald5": "Reinald'ın 5. Mektubu",
            "sketchbook": "Iris'in Karalama Defteri",
            "spirits": "Hayaletler"
        }
    },
    "shopkeeper": {
        "desc": {
            "aeramasTrinketMerchant": "Simya malzemeleri, görev öğeleri ('__quest1__', '__quest2__' ve '__quest3__') ve 'Temizleme İksiri' (1000 altın) satar. ",
            "alchemyAndFood": "Simya malzemeleri ve yiyecek satar. ",
            "alchemyFoodAndDrink": "Simya malzemeleri, yiyecek ve içecek satar. ",
            "alchemyRecipesAndClearance": "Simya malzemeleri, yemek tarifleri ve 'Temizleme İksiri' (1000 altın) satar. ",
            "blindersMerchant": "'Yarış Atı Gözlüğü'(+ 40) satar. ",
            "craftingSuppliesFoodAndWeapons": "Zanaat malzemeleri, yiyecek ve silah satar. ",
            "drinksAndSaddlebags": "İçecek ve 'Sağlam Sele' (+70) satar. ",
            "drinksmerchant": "İçecek satar. ",
            "emptyBottlesMerchant": "Boş şişe satar. ",
            "fishmonger": "Balık satar. ",
            "gemDustWeaponsFoodAndDrink": "Mücevher tozu (zanaat malzemeleri), silahlar, yiyecek ve içecek satar. ",
            "gwent": "Gwent kartlar satar. ",
            "gwentAndCrafting": "Gwent kartlar ve zanaat malzemeleri satar. ",
            "gwentAndDrinks": "Gwent kartlar ve içecek satar. ",
            "gwentAndJewellery": "Gwent kartları ve müvecher (zanaat malzemeleri) satar. ",
            "gwentFoodAndDrink": "Gwent kartları, yiyecek ve içecek satar. ",
            "kingfOfBeggarsMerchant": "Zanaat malzemeleri, silah ve 'Zerrikania Seleleri' (+100) satar. ",
            "paintMerchant": "Görev eşyası ('__quest__'), deri ve içecek satar. ",
            "uselessMerchant": "Kayda değer hiçbir şey satmıyor. ",
            "weaponsAndCraftingSupplies": "Silah ve zanaat malzemeleri satar. "
        },
        "label": {
            "anselm": "Anselm",
			"elihal": "Elihal",
            "fishmonger": "Balıkçı",
            "gildorf": "Gildorf",
            "keira": "Keira Metz",
            "loanShark": "Tefeci",
            "quartermaster": "Vardiya Çavuşu",
			"vivaldi": "Vimme Vivaldi"
        }
    },
    "signpost": {
        "desc": {
            "abandonedTower": "Efsaneye göre gezginin biri bir süre önce bu kulenin kapılarında durdu, gece için barınak talep etti. Yaralandığını belirtiyordu fakat kulenin içinde yaşayan baron gezginin bir casus olduğunu düşündü ve onu geri yolladı. Fakat bilmiyordu ki geri gönderdiği o gezgin aslında çok güçlü bir büyücü idi. Kaleye, kalenin sahibini ve bütün yakınlarını lanetledi ve kısa bir süre sonra baron ve bütün yakınları gizemli koşullarda hayatını kaybetti ve kule harabeye dönüştü. ",
            "aeramasAbandonedManor": "Yakınlarda yaşayan köylüler genellikle bu evden gelen aşırı yoğun peynir kokusu hakkında şikayet ederler... ",
            "alness": "Yakın bir zaman öncesine kadar, bu köy hiç kimsenin ilgisini çekmeyecek bir yerdi, daha sonrasında Vegelbud'lar meşhur at yarışlarını burada düzenleyerek, Alness'e bölgenin en itibarlı binicilik yarışmalarına ev sahipliği yapma onurunu bahşetti. ",
            "ancientOak": "Yüzyıllar önce eski tanrıları onurlandırmak için burada kanlı ritüeller düzenlenmişti. Yerliler hala karanlık güçlerin buraya dadandığını düşünmektedir. ",
            "arette": "Novigrad her zaman kendine daha iyi bir hayat arayanları cezbetmiştir. Bazıları şehir duvarları içerisinde hoş karşılanmamış, bu yüzden şehrin dışına kulübeler inşa etmişlerdir. ",
            "arns": " ",
            "banditsCamp": "Bazı özellikle iğrenç karakterlerin ev demeye karar verdikleri bir yer. ",
            "benek": "Arazinin bu noktada gördüğü en büyük yel değirmeni ile tüm köy sakinlerine iş imkânı sağlayan bu küçük köy, adını kurucu yaşlısından alır. ",
            "blackbough": "Köy, ismini oduncuların buraya yakmak için getirdiği, geride kömürleşmiş kütük yığınları bıraktıkları istenmeyen ağaç uzuvlarından alır. Ancak yerliler, köylerinin ağaç adamların eski bir ırkının ünlü bir üyesi tarafından bulunduğunu anlatan eski efsaneyi tercih ediyorlar. ",
            "boatmakersHut": "Bu konut ile ilgili hiçbir şey özel olarak göz alıcı olmasa da Velen'deki en iyi gemi üreticilerinden oluşan bir aile nesiller boyunca burada yaşayarak Yaruga'nın kuzeyinde en iyi iskif ve filikaları ürettiler. ",
            "borderPost": "Nehrin merkezi akımında kısılı kalan küçük bir köy - beyazlatma bezi için ideal bir yer. ",
            "bowdon": " ",
            "brun": " ",
            "burnedRuins": "Bu gölgedeki savaşın hışmından kurtulamayan birçok yapıdan bir tanesi. ",
            "byways": "Bu bölgenin sakinleri çoğunlukla kuzeye kaçtı veya vebadan öldü, iyi zamanlarında ise kendilerini ödül kazanmış tuğlalar yapmaya adamışlardı. ",
            "carsten": "Adını nefis ürünleriyle ün kazanmış, bunun yanı sıra Novigrad'daki Sonsuz Ateşin Klisesinin başpiskoposunun masasına ekmek sağlama ayrıcalığına sahip olmuş bir fırıncıdan alan bir köy. Ölümünden sonra, kimse onun nefis ve derin aromalı ekmeklerinin tariflerini yeniden oluşturabilecek kabiliyete sahip olduğunu kanıtlayamamıştır, bu yüzden bu günlerde Carsten en çok tahil ve un ticaretiyle bilinir. ",
			"castle": " ",
            "cavern": "Kaderi dürtmemek için akıllı adamların hepsinin uzak durduğu yerlerden. ",
            "claywich": "Her yıl Belleteyn'de Claywich'de şarkılar, oyunlar ve dansların eşlik ettiği bir ziyafet düzenlenir. O gece uzaklardan köylüler kutlamaya gelir. Aynı zamanda yoldan geçen gezginler de davetlidir. Gece yarısından kısa bir süre önce genç topluluk ormanın derinliklerine doğru yarışarak eğreltiotu bulmaya çalışır. Hala kimse bulamamış olsa, bazıları ruh ikizlerini, bazıları ise bir gecelik ayışığı altında tutkusunu yaşadı. ",
            "coastOfWrecks": "Zamanında yerel gençler eğlenmek için yıkıntıların arasına gelirlerdi. Bugünlerde çevre köylerde oturanlar yiyecekle takaslayacak bir şey bulmak için gece gündüz buraya gelmeye başladılar. ",
            "codgersQuarry": "Şuanda aktif olmayan taş ocağı 30 yıldan uzun bir süre önce bir sürü taşkesicinin her gün çalıştığı bir yerdi, akşamları ise taş ocağının kenarlarında elyapımı arabalarla yarış yaparlardı. ",
            "condyle": "Bu köy tamamen mahvedilmiş. Söylentilere göre köyde yaşayanlar dehşet ve korkunç bir katliama kurban gitmiş. ",
            "crane": " ",
            "crossroads": "Ormanda küçük bir dörtyol ağzı. ",
            "crossroadsVillage": "Küçük bir dörtyol, çevre köylerin gezginleri tarafından çok kullanılır. ",
            "crowsPerch": "Eski sahibi Vserad askerlerin yaklaştığı haberine panikleyip Fyke adasına kaçtıktan sonra bu kale, Kanlı Baron takma adlı Phillip Strenger ile birlikte ailesi ve arkadaşlarına ev oldu. ",
            "cunnyOfTheGoose": "Bu han ismini eski sahibi olan, kendine benzer mizaçlı insanları çekmek isteyen, fiyakalı, küstah bir adama borçlu. Neyse ki, bir kaç yıl içinde karaciğer zehirlenmesinden hayatını kaybetti ve hanın mülkiyeti Kazın Kurnazlığı'nı doldurulmuş kaz ciğeri için tüm bölgedeki en iyi yer haline getiren uzak bir akrabaya geçti. ",
            "dancingWindmill": "Şimdiki sahibinin büyük babası ünlü danscı Pablo 'Şeker' Sasko kariyerini sonlandırdığında buraya yerleşti ve yakınlardaki köylüler için dans geceleri organize etti. Bu alemler o kadar modaya uygun hale gelmiş olacak ki çizmeleri gübreli köylüler Novigrad'ın en elit ailelerinin üyeleri ve macera arayan şehirli züppelerle dans turları yapıyormuş. ",
            "destroyedBastion": "Kral Gardic'in hüküm sürdüğü sıralarda inşa edilen Bastion, Birinci Nilfgaardlı Savaşında yok edilmiştir. ",
            "devilsPit": "Velen'in sakinleri Şeytan''ın Çukurunun altındaki büyük mağaraların iblislere ev sahiplği yaptığını düşünmektedir. ",
            "downwarren": "Savaştan önce, bu köyün sakinleri harika derecede dantel ve başyapıt seviyesinde demircilik yeteneklerinden dolayı biliniyordu. ",
            "dragonslayersGrotto": "Bu kalenin altında kaybolmuş bir gezginin - eğer şanslıysa - birkaç şişman sülükten başka bir şey bulamayacağı küflü bir mağara sırası var. Genede köyün yaşlıları mağaraya adını veren efsaneyi tekrar etmekte ısrar ediyorlar: iddia odur ki efsanevi ejderha katili bu mağaranın derinliklerinde bir yerde gömülüdür. ",
            "drahimCastle": "Şaşalı yıllarında bu kale Deniz Kedileri hanedanlığından sanat düşkünü ve elf kültürü hayranı Redania'lı Mosksvitz'e ev sahipliği yapıyordu. Hanedanın son üyesi Prens Adrien'in intihar etmesiyle kale Redania tacının eline gedüştü - daha sonrada harabeye dönüştü. ",
            "draken": " ",
            "drudge": "Bir zamanlar barışçıl olan Balıkçılar'ın köyü artık neredeyse tamamen boş, bazen yoldan geçen gezginlerin terk edilmiş kulübelerde dinlenmesinden başka etrafta hiç bir ruh gözükmüyor. ",
            "duenHen": "Eski tanrılara ibadet edilen dini alan. ",
            "electorsSquare": "Bu meydan bir grup Novigrad yenilikçilerinin yaptıkları sonucuda şehrin hızlı bir biçimde büyümesi ve şehir sakinlerinin zenginleşmesiyle beraber şehrin altın çağına girmesini sağlayan grubun arkasından isimlendirilmiştir. ",
            "erde": " ",
            "estTayiar": "Insanlar bu topraklara yerleşmeden çok önce, Kral Maeglor'un sarayının etrafında kurulu güzel, başarılı bir elf şehri bulunuyordu. Ancak, bir gün şehrin sakinleri gizemli bir şekilde büyük sayılar halinde ölmeye başladı. Efsaneye göre, Kral Maeglor kendisinin de yakında yok olacağını hissetti ve dışarıdan hiçkimsenin bir daha şehre zarar verememesi için dünyanın şehrin tamamını yutmasına sebep olacak güçlü bir büyü yaptı. Yüzyıllar sonra, Oxenfurt Akademisinden bilim adamları Kral Maeglor'un sarayına felaketin sebeplerini öğrenmek için özenli kazı çalışmaları başlattılar. Ancak üç birbirini takip eden sefer kalıntıların derinliklerine doğru ilerleyince işler aniden durmak zorunda kaldı - ve onlardan bir daha hiçbir haber alınamadı... ",
            "eternalFireChapel": "Bu tapınak Oxenfurt yolundaki yolcuları selamlıyor. Tüccarlar hacılara yada ziyaretçi öğrencilere mal satmak için bazen burada dururlar. ",
            "ferryStation": "Feribotun eski sahipleri, daha iyi koşulları beklemeye zorlanan gezginleri rahatsız edici sesler ve unutulmaz akşamlar ile karşı karşıya bırakmaları ile ünlenmişti. ",
            "forestHut": "Her ne kadar arkadaşları ormanın ortasına ev yapmamasını tavsiye etseler de Hans onları dinlemeyi reddetti ve kendi yolunu izledi. Savaş patlak verdiğinde ve gölgedeki kıtlık arttığında Hans ve ailesi dış dünyanın dertlerinden uzak huzurlu bir şekilde yaşıyorlardı - uğursuz bir geceye kadar... ",
            "frischlow": "Çevredeki diğer bir çok yerleşim yeri gibi, bu yer savaşın gazabına ağır bir biçimde uğradı. Köylüler herşeylerini bırakıp bir zamanlar barış içinde yaşadıkları toprakları terkettiler. ",
            "fykeIsle": "Korkunç bir lanet tarafından etkilenmiş harabe bir kule. ",
            "garin": " ",
            "gateOfTheHierarch": "Bu kapı Novigrad'ın kendi çocuğu, Ebedi Ateş Kilisesi'nin Başpiskoposu'nun onuruna isimlendirilmiştir. Söylentilere göre bu isim popüler isteklerden dolayı verilmiş, fakat böyle bir istek yapan kimse bulunamıyor. ",
            "gloryGate": "Kabadayılar ve holiganlar genellikle gece hanlardan sarhoş oldukları için atıldıklarında bu kapının altında biterler. ",
            "grotto": "Zaman zaman rahatsız edici boğuk sesler çıkaran karanlık ve düşmanca bir yer... ",
            "gustfieldsFarm": "Buraya barış, sessizlik ve temiz kırsal havası arayışıyla gelmiş, Cunigund de Cabbrae adında, lepiska saçlı, eksantrik bir ressam tarafından yıllar önce bulunmuş bir çiftlik. ",
            "hangedMansTree": "Savaş esnasında her iki tarafta fethedilen halkı kontrol altında tutmak için dayanılması imkansız zulümler gerçektirdi. ",
            "hangmansAlley": "Yol, yeni hükümdarlarına karşı çıkmış yada bulvarın manzarasına bir tane daha sarkıt yapı eklemeye karşı hiçbir sorunu olmayan haydutlar ile karşılaşma talihsizliği olan kölelerin vücutları ile kaplı. ",
            "harpyFeedingGround": "Sadece çok cesur veya çok aptalların girdiği yerlerden biri. ",
            "heatherton": "Bu köyün sakinleri ilerleyen orduların yolunun biraz kaydığını ve köylerini es geçtiğini öğrendiklerinde rahatladılar. Sonra, bir gece... kararlarını değiştirdiler. ",
            "heddel": " ",
            "herbalistsHut": "Yenilikçi bahçecilik yöntemlerine ve deneysel bitkisel ilaçların tutkulu bir düşkünü olan Buçukluk aktara ev sahipliği yapıyor. ",
            "hierarchSquare": "Yakın bir zamana kadar Novigrad'ın ana meydanında bir çok muazzam büyücü yaşıyordu. Cadı avcıları terör estirmeye başladıklarında kaçmışlar, ve şehirdek en güzel evleri sahipsiz ve bakımsız bir şekilde bırakmışlardır. ",
            "hindhold": "Bu gözcü kulesi Oxenfurt ve Novigrad arasındaki ticari at arabalarını korurdu. Hatta bir zamanlar nehrin iki tarafını birbirine bağlayan bir köprüye bile sahipti. Fakat şimdi terk edilmiş ve bakımsız, köprüsü ise harabeye dönmüş. ",
            "honeyfillMeadworks": "Ünlü Honeyfill İçkileri jenerasyonlar boyunca saygı duyulan bir cüce ailesine aitti. ",
            "houseOfRespite": "Soluklanma Evi'nin mottosu: 'Bir asker savaşı yalnız yaşamaz.' Fakat bu klüp tüm askerlere değilde sadece Nilfgaard'lı subaylara (yada kendilerini bu şekilde tanıtıp geçmeyi başaranlara) açık olduğu için biraz yanıltıcı olabilir. ",
            "hunter": " ",
            "innAtTheCrossroads": "Gezginlerden ve eğlence düşkünlerinden oluşan bir kalabalığı ağırlayabilecek büyükçe bir kurum. ",
            "isolatedHut": "Söylentilere göre bu evde çok ünlü bir ressam yaşamaktadır fakat kimse onu görmemiş ve şanını duymamıştır. ",
            "isolatedShack": "Satabileceği bütün defneleri toplamış, Koviri rezidansını terkedip yalnızlıkta ilham bulmak ve hayatının geri kalanında ne yapacağını düşünmek amacıyla buraya taşınmış bir heykeltraş tarafından yapılmış küçük bir kulübe. ",
            "kilker": " ",
            "kimboltWay": "Baron Kimbolt'un emirleri üzerine yapılan yol, King Foltest'in ölümü sonrasında tahtı ele geçirme planı ters giderse diye yapılan bir güvenli yoldu. ",
            "lighthouse": "Uzun yıllar önce burada korkunç bir kaza yaşandı: Kral Radovid IV'nin kuzenini taşıyan Bald isimli gemi bir fırtına esnasında kayalara çarptı. Kral, diğer denizcileri bu ölümcül tehlike karşısında uyarmak için oraya bir deniz feneri inşaa edilmesini emretti. ",
            "lindenvale": "Velen'in pek çok yoksullaşmış köyünden biri, yoksulluğu savaş harçları ve Nilfgaard'lılar vardıktan sonra yayılan salgın ile derinleşti. ",
            "loggersHut": "Novigrad Ormanı'nın derinliklerinde yalnız bir baraka... Oduncular için ideal bir üs. ",
            "lornruk": "Yıllar önce kaçakcılar buraya yasadışı kargo yüklemek ve boşaltmak için gelirdi. ",
            "luciansWindmill": "Lucian le Foix, ünlü bir Oxenfurt heykeltıraşı ve mimarı bu yeldeğermenini bir kaç yıl önce satın aldı ve taşraya çekildi. Ancak malesef Muhteşem Lucian'ın popülerliği satın aldığı bu taşradaki malikanede harcayabildiği zamanı kısıtladı ve bakımını kahyasına devrettı. ",
            "lurtch": "Bir zamanlar burası Evves ailesinin arazisiymiş ve alan adını Lord Evves'in karısı Mortilanca'dan alıyormuş. Çift öldüğünde arazinin tebalarına devredilmesini vasiyet ettiler. Minnettar köylüler daha sonra mülk sahibi oldukları köyü kurdular ve ona köyün ilk ileri gelenlerinden olan aynı zamanda daha öncesinde Evves ailesinin uşaklığını yapmış, Lurtch'un ismini verdiler. ",
            "maraudersBridge": "Velen savaşından sonra, katiller savaş alanından acele ile uzaklaşırken bu köprü üzerine yığıldılar. ",
            "martinFeuillesFarmstead": "Lord Martin Feuille tarafından kurulan bu büyük tarla çok kısa bir süre önce bölgedeki alfaalfaların en büyük üreticisiydi. Fakat savaş çıktığında Lord Kovir'deki kış malikanesine kaçtı. O gündne itibaren tarlaya topraktan hiç bir şey anlamayan ve efendisinin tarlasını mahveden bir kahya kaldı. ",
            "midcopse": "En kötü kavganın dahi etkilemediği tipik bir tarım yerleşimi - ancak şimdi kıtlık hepsini aynı şekilde etkiliyor. Bu bölgedeki daha büyük köylerden biri. ",
            "mill": " ",
            "moldavieResidence": "İdeal lokasyonu ve çevresine rağmen bu yerleşke sahipten sahipe sanki bir sıcak patates edasıyla değiştirildi. Bilinmeyen bir nedenden dolayı da kötü bir üne sahip. ",
            "mulbrydale": "Çevredeki en eski köylerden birisidir. Adını, baktığı ağaçların hiç birini birbirinden ayıramayan eğitimsiz bir botanikçiden alır. ",
            "nilfgaardianArmyGroupCenterCamp": "Sadece iki haftaya sıkışan, Ordu Grubu 'Merkez kampı' Nilfgaard'lı dövüş mimarisinin özünü oluşturuyor. ",
            "novigradDocks": "Kir ve ahlaka aykırılık ve Novigrad'ın en şüpheli yeri. Karanlık bastıktan sonra buralarda her türlü kadın, sarhoş denizciler ve holiganlar bulunabilr. ",
            "novigradGate": "Oxenfurt Akademisi''nin sınav süreçlerinde bu kapı öğrencileri Novigrad'ın ayartmasını engellemek için kapalı kalırdı. ",
            "olenasGrove": "Efsaneye göre Olena adında harika bir orman perisi bu ağaçlıklarda yaşıyordu. Genç bir avcıya aşık oldu ve avcı orman perisine karşı asla yalan söylemeyeceğine yemin etti fakat daha sonra bu yeminini bozdu. Olena adamı cezalandırmak için ruhuna bir büyü yaptı, o avcı hala ormanlıklarda gezmektedir. ",
            "oreton": "Köy, Temerya'nın Kralı olan Foltest'in uzaktan kuzeni olan Kont Primislavus don Stessa tarafından kuruldu. Bu kont, dar arazi yollarında tozu dumana katarak savaş arabalarını yarıştırmaya olan tutkusuyla tanınıyordu. Bu gösteri izleyicileri eğlendirdi, soylu kadınların kalbini kazandı ve rakiplerindeki nefreti uyandırdı. ",
            "oxenfurtGate": "Novigrad ve Oxenfurt şiddetli bir biçimde komşuluk çatışmaları yaşarken bu kapı birden çok isme sahip oldu. Harlot'ların Kapısı ve Kanemiciler'in Kapısı en uzun süre kalan isimlere iki örnektir. Şuanki ismini ise bu çatışmalar durduktan sonra almıştır. ",
            "oxenfurtHarbor": "Oxenfurt'un görülmeye değer limanı çok sayıda kaside ve türküye konu, en az 3 korkunç suç romanına sahne ve nesiller boyu öğrenciler için romantik geziler için favori mekan olmuştur. ",
            "portsideGate": "Kapıların en harikalarından biri olmasa da, kalabalık limanın yakınında bulunan bu yer şehrin en önemli yerlerinden biri haline geldi. ",
            "reardonManor": "Soylu La Louve hanedanının yakını, bir zamanların meşhur Reardon ailesinin terk edilmiş mülkü. ",
            "refugeesCamp": "Bu küçük topluluğun üyeleri büyük, kanatlı bir heykel dikti - bu savaş ve kıtlık zamanında insanların eski tanrılara ve eski kültlere dönüştüğünün kanıtı. ",
            "roadToBaldMountain": "Velen'in köylüleri Kel Dağı'nın tepesinin cadılara, werebubblara ve heyulalara ev sahipliği yaptığına inanır. ",
            "ruinedTower": "Beş yüz yıl önce Kral Geddas en sadık şovalyesi, Meşevadili Martin'i, bu belalı toprakları izlemeye ve köylüleri korumaya ve en az sadık olan şovalyesinide Martin'in tuvaletlerini temizleme göreviyle göndermiştir. ",
            "sarrasinGrange": "Lord Antares Sarrasin eşini ve kızlarını doktorunun önerisiyle birlikte Nazar'in çok uzaklarına gönderdi. Sülüğün söylediğine göre 'Eğer gerçekten bir erkek çocuk sahibi olmak istiyorsan, Gustfields'da olmalı.' Erkek bir veliaht yapmayı beklerken Sarrasin'ler şarap kültürünü taşıdılar. Kısa bir süre sonra Nazair'deki çiftçilik şöhreti Skellige'e taşındı. ",
            "sevenCatsInn": "Bu manyak yerleşke şüpheli insanlara ev sahipliği yapıyor. ",
            "southernGate": "Şehrin güneydoğusunda değilde doğusunda bulunan Güneydoğu Kapısı'na bu isim harita okuyamayan ve ilk defa bir kere mahsus mimarlık yapan biri tarafından verilmişti. Ama onun şansına Belediye Başkanı'nın kuzeniydi ve lüks partiler düzenledi. Yanlış olmasına rağmen bu isim uzun bir süre kullanımda kaldı ve artık şehir sakinleri bile bunu mantık çerçevesinde umursamıyor. ",
            "stGregorysBridge": "Bu köprü şehri yaklaşık 300 yıl önce korkunç bir kıtlıktan servetinin yarısını feda ederek Nazair'den yemek ithal eden kahramanın adını almıştır. Bu olaydan sonra kendisi Aziz ilan edildi. Bu durumu Ebedi Ateş Kilisesi'nin yargıçları bile değiştiremedi. ",
            "stonecuttersSettlement": "Yirmi yıl kadar önce saç stilinin bazı karakteristik yönleri yüzünden 'Porsuk' olarak bilinen belirli bir Bartolomeo bu noktada yüksek kaliteli zengin bir taş yatağı keşfetti. Araziyi bir şarkı ile satın aldı ve bugüne kadar zengin ve güçlü bir kasabalı hayatı sürdüğü Kovir'e gitmeden önce yerel halka geri kiraladı. ",
            "temerianPartisanHideout": "Nilfgaardianlılar Temeria'nın Kral Foltest ile birlikte öldüğünü sansalar da, Tamerialı gerillalar hala ormanlarda bağımsızlıkları için verdikleri savaşta canlarını her an vermeye hazır şekilde saklanıyorlar. ",
            "theOrphansOfCrookbackBog": "Yakındaki köylerden yetim ve istenmeyen çocuklar burada başlarının üstüne çatı ve bir kase sıcak yemek buluyorlar. ",
            "toderas": "Kasaba Toussaint'lı Clarissa'nın kocası Temeria Kralı Griffin tarafından kuruldu. Kral Toderas'i büyük, hareketli bir üniversite şehrine dönüştürmeyi planlamıştı, bir nevi Oxenfurt'un Temeria'a alternatifi, fakat herhangi bir ziyaret de görebileceği gibi uğraşları tamamen başarısız oldu. ",
            "tretogorGate": "Redanya kraliyet ailesinin varlıkları kullanılarak yapılan bu kapı, amacı Redanya kraliyet ailesinin Novigrad tüccarları ve başpiskoposunun iyliğini kazanmaktı. Bunun için yapımına bir sürü kron harcanmıştır. Aynı zamanda bu iş için harcanan insan gücüne liderlik eden Usta Mimar Kontes Anna-Yaye-Pinkovitz ve yetenekli ekibinden başkası olamazdı. ",
            "trollBridge": "Yerel bir efsaneye göre, bu köprü daha sonra anonim bir cadı tarafından öldürülen troller tarafından inşa edilmiş. ",
            "ursten": "Savaş, sayısız mültecinin Temeria'dan kaçmasına sebep oldu. Pontar abluka altında olduğu için, Ursten gibi nehir geçitlerinin yakınında bulunan, su altında kalmış köylere yöneldiler. ",
            "vegelbudResidence": "Geçmişleri bu topraklara gelen ilk insan göçmenlerin zamanına kadar izlenebilen önde gelen bir Novigrad ailesinin evi. ",
            "vikk": " ",
            "voneverec": " ",
            "wastrelManor": "Yakınlardaki bir zamanlar güzel olan malikane yerel gençlerin kaymak tabakasını barındıran abartılı balolarıyla biliniyordu. Sahipleri yüzyıl kadar önce orayı terk etti ama sonrasında harabelerinde yüce bir varlığın yaşadığına inan bir grup için bir tapınak oldu. ",
            "westernGate": "Savaş yaşanmadan önce, her gün bir kaç yüz insan buradan geçerdi. Şimdilerde ise Redanya Ablukası buradaki trafiği bitirdi. ",
            "wheatFields": "Pontar Deltasının verimli toprakları Novigrad'ın sakinlerine tüm yıl boyunca tam dolu tahıl ambarları ve dolu karın garantisi veriyor. ",
            "whiteEagleFort": "Bu isim buraya gitmiyor gibi görünebilir, fakat burada yaşayan troll - bir Redanya sevdalısı ve askeri meraklı - Kralı Radovid'i onurlandırmak için elinden geleni yapmaktadır. ",
            "widowsGrotto": "Efsaneye göre, uzun yıllar önce genç bir kadın burada kocasının denizaşırı baskınlardan geri dönmesini beklerdi. Yıllar geçti ve bu kadın yaşlandı, ama kadın hala kocasının geri dönmesini bekliyordu. Ancak kocası asla geri dönmedi, ve en nihayetinde kadın öldü. Cenazesinden üç gün sonra kocası geri döndü, sonunda onu esir alan korsanlardan kaçabilmişti. Sevgilisinin bu sadık nöbetini öğrendiğinde, gözlerinden acı göz yaşları eşliğinde atlayarak intahar etti. ",
            "winespringGrange": "Yıllar yılar önce, buraya Riesling'li Jacobus Ruth adında eksantrik bir kont yerleşti. Kont hem zengin hayatını sevmiyor, aynı zamanda tam bir şarap hayranıydı. Bu nedenle buraya bir üzüm bağı ekti. Bu üzüm bağı Pontar'ın her iki tarafında meşhur olan beaujolais'i üretiyor. ",
            "wolvenGlade": "Uzun, çok uzun zaman önce, bu toprak orman ruhları ve eski tanrılar tarafından yönetildiğinde, yaşayanlar kutsal emrin buyruklarına göre ölülere saygılarını ödemeye buraya gelirlerdi.'Karanlıkta yalnız, çıplak gökyüzü altında duran kanlı yolda, tanrıların ve onların ulaklarının önünde çıplak yürü.'. ",
            "yantra": "Bu köyün sakinleri gevezelik ve abartma eğilimleriyle bilinirler, içki içmek için iyi bir yoldaş olsalar da, uzun süreli muhabbetlerde tahammül edilemezler. ",
            "zuetzer": " "
        },
        "label": {
            "abandonedTower": "Metruk Kule",
            "aeramasAbandonedManor": "Aeramas'ın Terk Edilmiş Köşkü",
            "alness": "Alness",
            "ancientOak": "Kadim Meşe",
            "arette": "Arette",
            "arns": "Arnskrone Kalesi Harabeleri",
            "banditsCamp": "Haydutların Kampı",
            "benek": "Benek",
            "blackbough": "Karadal",
            "boatmakersHut": "Tersaneciler Kulübesi",
            "borderPost": "Sınır-Noktası",
            "bowdon": "Bowdon",
            "brun": "Brunwich",
            "burnedRuins": "Yanmış Harabeler",
            "byways": "Sapanyol",
            "carsten": "Carsten",
			"castle": "Kale Köyü",
            "cavern": "Büyük Mağara",
            "claywich": "Claywich",
            "coastOfWrecks": "Enkaz Sahili",
            "codgersQuarry": "Moruklar Taş Ocağı",
            "condyle": "Condyle",
            "crane": "Turna Burnu",
            "crossroads": "Kavşak",
            "crossroadsVillage": "Kavşak",
            "crowsPerch": "Karga Tüneği",
            "cunnyOfTheGoose": "Kazın Kukusu",
            "dancingWindmill": "Dans Eden Yel Değirmeni",
            "destroyedBastion": "Yıkılmış Tabya",
            "devilsPit": "Şeytan Çukuru",
            "downwarren": "Aşağıağıl",
            "dragonslayersGrotto": "Ejderhakatili Mağarası",
            "drahimCastle": "Drahim Kalesi",
            "draken": "Draken Oyuğu Karakolu",
            "drudge": "Drudge",
            "duenHen": "Duen Hen",
            "electorsSquare": "Seçmen Meydanı",
            "erde": "Erde",
            "estTayiar": "Est Tayiar",
            "eternalFireChapel": "Ebedi Ateş Şapeli",
            "ferryStation": "Kayık İstasyonu",
            "forestHut": "Orman Kulübesi",
            "frischlow": "Frischlow",
            "fykeIsle": "Pinter Adası",
            "garin": "Garin Malikanesi",
            "gateOfTheHierarch": "Baş Piskopos Kapısı",
            "gloryGate": "Görkem Kapısı",
            "grotto": "Mağara",
            "gustfieldsFarm": "Gustfields Çiftliği",
            "hangedMansTree": "Asılmış Adam Ağacı",
            "hangmansAlley": "İnfazcı Sokağı",
            "harpyFeedingGround": "Harpi Beslenme Alanı",
            "heatherton": "Heatherton",
            "heddel": "Heddel",
            "herbalistsHut": "Otacının Kulübesi",
            "hierarchSquare": "Baş Piskopos Meydanı",
            "hindhold": "Arthisar",
            "honeyfillMeadworks": "Balköy Likörhanesi",
            "houseOfRespite": "Paydos Evi",
            "hunter": "Avcı Kulübesi",
            "innAtTheCrossroads": "Kavşaktaki Han",
            "isolatedHut": "İzbe Kulübe",
            "isolatedShack": "İzbe Baraka",
            "kilker": "Kilkerinn Harabeleri",
            "kimboltWay": "Kimbolt Yolu",
            "lighthouse": "Deniz Feneri",
            "lindenvale": "Ihlamurvadisi",
            "loggersHut": "Oduncu Kulübesi",
            "lornruk": "Lornruk",
            "luciansWindmill": "Lucian'ın Yel değirmeni",
            "lurtch": "Lurtch",
            "maraudersBridge": "Çapulcu Köprüsü",
            "martinFeuillesFarmstead": "Martin Feuille'nin Çiftliği",
            "midcopse": "Ortakoru",
            "mill": "Yukarı Değirmen",
            "moldavieResidence": "Moldavie Konağı",
            "mulbrydale": "Dutvadisi",
            "nilfgaardianArmyGroupCenterCamp": "Nilfgaardlı Merkez Ordu Grubu Kampı",
            "novigradDocks": "Novigrad Rıhtımı",
            "novigradGate": "Novigrad Kapısı",
            "olenasGrove": "Olena'nın Korusu",
            "oreton": "Oreton",
            "oxenfurtGate": "Oxenfurt Kapısı",
            "oxenfurtHarbor": "Oxenfurt Limanı",
            "portsideGate": "Liman Tarafı Kapısı",
            "reardonManor": "Reardon Köşkü",
            "refugeesCamp": "Mülteci Kampı",
            "roadToBaldMountain": "Çıplak Dağ'e Giden Yol",
            "ruinedTower": "Yıkık Kule",
            "sarrasinGrange": "Sarrasin Çiftiği",
            "sevenCatsInn": "Yedi Kedi Hanı",
            "southernGate": "Güney Kapısı",
            "stGregorysBridge": "Aziz Gregory Köprüsü",
            "stonecuttersSettlement": "Taşçıların Yerleşim Yeri",
            "temerianPartisanHideout": "Temeryalı Gerilla Gizlenme Yeri",
            "theOrphansOfCrookbackBog": "Kambur Batağı Yetimleri",
            "toderas": "Toderas",
            "tretogorGate": "Tretogor Kapısı",
            "trollBridge": "Trol Köprüsü",
            "ursten": "Ursten",
            "vegelbudResidence": "Vegelbud Konağı",
            "vikk": "Vikk Gözcü Kulesi",
            "voneverec": "Von Everec Malikanesi",
            "wastrelManor": "Wastrel Köşkü",
            "westernGate": "Batı Kapısı",
            "wheatFields": "Buğday Tarlaları",
            "whiteEagleFort": "Ak Kartal Hisarı",
            "widowsGrotto": "Dullar Mağarası",
            "winespringGrange": "Şarappınarı Çiftliği",
            "wolvenGlade": "Kurt Kayranı",
            "yantra": "Yantra",
            "zuetzer": "Zuetzer Kalesi"
        }
    }
}