{
    "alchemy": {
        "gremist": "Гремист"
    },
    "contracts": {
        "desc": {
            "beast": "",
            "dragon": "",
            "eldberg": "",
            "groom": "",
            "heart": "",
            "miners": "",
            "missing": "",
            "muire": "",
            "wanted": ""
        }
    },
    "event": {
        "desc": {
            "children2": "",
            "farting": "",
            "hemdall": "",
            "siren": "",
            "wild": "",
            "woe": "",
            "yustianna": ""
        }
    },
    "gwentquest": {
        "players": {
            "crach": "Crach an Craite",
            "ermion": "Ermion",
            "lugos": "Madman Lugos",
            "sjusta": "Sjusta"
        }
    },
    "innkeep": {
        "desc": {
            "foodAndDrink": "Продает еду и напитки. ",
            "foodDrinkAndGwent": "Продает карты для Гвинта, еду и напитки. "
        },
        "inns": {
            "arinbjornInn": "Корчмарь в деревне Аринбьорн",
            "harvikenInn": "Корчмарь в Харвикене",
            "houseOfWarriors": "Дом Воинов",
            "svorlagInn": "Корчмарь в деревне Сворлаг",
            "theNewPort": "Новый порт",
            "uriallaHarbourInn": "Корчма гавани Уриалла"
        }
    },
    "misc": {
        "liberated": "Этот торговец появляется после освобождения данного места. "
    },
    "poi": {
        "desc": {
            "birna": "Выясните, были ли вы на стороне Керис ан Крайт во время дополнительного квеста «__quest__». ",
            "dowry": "Квестовый предмет «__quest__». ",
            "gship": "Обычно он появляется сразу после часа ночи на короткое время. ",
            "poem": "Труп со стихотворением, содержащим загадку. "
        },
        "label": {
            "birna": "Birna Bran",
            "dowry": "Приданое Тимона",
            "gship": "Призрачный корабль",
            "poem": "Стихотворение-загадка"
        },
        "popupTitle": {
            "birna": "Birna Bran",
            "dowry": "Приданое Тимона",
            "gship": "Призрачный корабль",
            "poem": "Стихотворение-загадка"
        }
    },
    "shopkeeper": {
        "desc": {
            "barber": "Так же цирюльник",
            "clothesAndCraftingSupplies": "Продает одежду и ингредиенты для крафтинга. ",
            "craftingSuppliesAndFish": "Продает материалы для ремесла и рыбу",
            "mapsCraftingSupplies": "Продает карты и материалы для ремесла",
            "mapsCraftingSuppliesFishAndSaddles": "Продает карты, материалы для ремесла, рыбу и 'Мастерское кавалерийское седло' (+75)",
            "mapsCraftingSuppliesFoodAndDrink": "Продает карты, материалы для ремесла, еду и напитки"
        }
    },
    "sidequests": {
        "desc": {
            "arena": "",
            "assault": "",
            "beloved": "",
            "blade": "",
            "brave": "",
            "clothing": "",
            "coronation": "",
            "disturbed": "",
            "dreams": "",
            "ff_champion": "",
            "ff_skellige": "",
            "flesh": "",
            "fromfar1": "",
            "gambit": "",
            "glory": "",
            "grossbart": "",
            "gw_sk": "",
            "hardtimes": "",
            "horn": "",
            "keepers": "",
            "last": "",
            "maiden": "",
            "nithing": "",
            "nowheres": "",
            "passenger": "",
            "possession": "",
            "practicum": "",
            "price": "",
            "ps_fa": "",
            "ps_fy": "",
            "ps_sg": "",
            "ps_sk": "",
            "punishment1": "",
            "punishment2": "",
            "sawmill": "",
            "spirit": "",
            "stranger": "",
            "taken1": "",
            "taken2": "",
            "therapy": "",
            "tr_dare": "",
            "tr_depths": "",
            "tr_fortune": "",
            "tr_inheritance": "",
            "tr_ironsides": "",
            "tr_marks": "",
            "tr_nilf": "",
            "tr_pearls": "",
            "tr_praised": "",
            "tr_precious": "",
            "tr_ruins": "",
            "tr_shortcut": "",
            "tr_unlucky": "",
            "undvik": "",
            "unpaid": "",
            "warriors": "",
            "worthy1": "",
            "worthy2": "",
            "worthy3": ""
        }
    },
    "signpost": {
        "desc": {
            "abandonedSawmill": "Хотя чаща эта - идеальное место для заготовки леса, лесопилка покинута. ",
            "abandonedVillage": "Жители были вынуждены в спешке оставить деревню, когда неожиданно пробудившийся великан решил показать им свою силу. ",
            "ancientCrypt": "Хотя жители Скеллиге славятся отвагой, иногда граничащей с безрассудством, есть места, от которых и они предпочитают держаться подальше. Это одно из них. ",
            "arinbjorn": " Очень спокойная деревня, в которой только время от времени кто-то даст кому-то в морду или расколет кружку с медом о голову товарища. ",
            "bayOfWinds": "Три поколения тому назад этот залив был популярным местом встреч окрестной молодежи. До тех пор, пока однажды ночью не разразился страшный шторм, и море, хлынув на берег, не унесло несколько жизней. ",
            "blandare": "Поскольку деревня Бландаре расположена довольно далеко от побережья, ее жители по большей части занимаются пастушеством и горняцким делом. ",
            "boxholm": "Некогда Боксхольм был зажиточным поселком, который снабжал всем необходимым соседнюю крепость - Каэр Ниссен. Ныне же от былой славы крепости остались только груда камней, развалины и воспоминания. ",
            "bridgeToKaerTrolde": "Каменный мост, по легенде, был собственноручно вытесан героем-основателем рода ан Крайтов, Гриммдьярром. ",
            "clanTordarrochForge": "Знаменитая кузница, в которой ковали лучшие инструменты и оружие на Скеллиге. Когда Ледяной Великан захватил остров, то сделал из нее свою кладовку. ",
            "crossroads": "Развилка дорог на тракте, ведущем в Каэр Трольде. ",
            "distillery": "В этом таинственном месте гонят лучший самогон на Скеллиге. ",
            "dorveRuins": "Развалины деревни, разрушенной Ледяным Великаном. ",
            "druidsCamp": "Этот лагерь был разбит здесь друидами-исследователями вскоре после того, как ближайший лес был уничтожен катаклизмом. ",
            "eldbergLighthouse": "Этот маяк построен здесь по приказу ярла Скьордаля, дабы освещать морской путь в Аринбьорн. ",
            "elverumLighthouse": "Живший здесь некогда смотритель маяка был человеком необычайно эксцентричным. Он не только присматривал за маяком, но и писал стихи, ткал ковры, ежедневно в полдень, раздевшись догола, бегал вокруг маяка с криком «в здоровом теле здоровый дух!», а на завтрак ел исключительно печеные рыбьи хвосты. ",
            "fayrlund": "Это небольшая, но известная деревушка: в ней живут лучшие охотники на Скеллиге. ",
            "fornhala": "Загадочная покинутая деревня. ",
            "freyasGarden": "Эта роща посвящена богине Фрейе. Некогда прекрасная и полная тысячами благоуханных цветов и трав, теперь она разорена и заброшена. ",
            "fyresdal": "У жителей этого места грубая кожа и мягкое сердце. ",
            "gedyneith": "Священный дуб Скеллиге, который чтят как друиды, так и почитатели Фрейи. Здесь проходят все главные торжества, в том числе свадьбы, похороны и церемонии коронации властителей. ",
            "gedyneith2": "Священный дуб Скеллиге, который чтят как друиды, так и почитатели Фрейи. Здесь проходят все главные торжества, в том числе свадьбы, похороны и церемонии коронации властителей. ",
            "giantsToes": "Хотя эту странную скальную гряду наверняка создали вода и ветер, местные жители верят, что эти фигуры - обращенные в камень великаны, которые воспротивились некогда воле Уробороса и так были наказаны за бунт и непослушание. ",
            "grotto": "Удаленное место, добраться до которого можно, пожалуй, только на лодке. ",
            "gullPoint": "Морские птицы со всей округи собираются на этом клочке неприветливой земли в брачный период, чтобы отложить яйца. ",
            "harviken": "Обитель клана Димун, где ярл Хольгер Чернорукий делит добычу после каждого удачного похода. ",
            "holmsteinsPort": "Пристань и доки у деревни Гольмштейн - главного порта клана Друммонд. ",
            "hov": "Эта деревня славится на весь Скеллиге ареной, где некогда проходили поединки лучших воинов на Островах. ",
            "isolatedHut": "Когда-то в этом доме жила травница, приехавшая с Большой земли. Она не смогла найти себе места ни в одной из деревень и поселилась в одинокой хате на берегу, где иногда ее навещали те, кому могли понадобиться магические мази или перевязки. ",
            "kaerAlmhult": "По мысли строителя, эта крепость много веков назад должна была стать резиденцией королей Скеллиге. На практике же оказалось, что очередные властители предпочитали резиденции собственных кланов, поэтому Каэр Альмхульд стоял без дела. Со временем в крепости решили устроить тюрьму, однако сегодня она превратилась в руины. ",
            "kaerGelen": "Развалины старой крепости притягивают тех, кого обычные люди не хотели бы встретить на своем пути. ",
            "kaerMuire": "Эта крепость испокон веков была владением клана Друммонд и его родовым гнездом. Лучшие годы для нее уже прошли. ",
            "KaerTroldeHarbor": "Один из самых оживленных портов на Скеллиге. Здесь можно найти товары со всего света. ",
            "larvik": "Самая большая деревня на Хиндарсфьялле, обиталище главы рода, Донара ан Хиндара. Жители ее - люди праведные и богобоязненные, преданные богине Фрейе и традициям. ",
            "lofoten": "От некогда богатой и процветающей деревни Лофотен ныне остались лишь пепелища и развалины. ",
            "lofotenCemetery": "Жители Лофотена часто приходят на маленькое кладбище, чтобы навестить могилы близких и попросить, чтобы Фрейя даровала умершим счастье в ином мире. ",
            "lurthen": "Самым знаменитым жителем Лурхена был некий Петер Пий, известный тем, что мог одним махом выпить бочку меда и после этого устоять на ногах. ",
            "marlinCoast": "Еще недавно к этому берегу приставали рыбаки, которые занимались в окрестных водах ловлей марлинов. ",
            "minersCamp": "Маленький лагерь, которые устроили местные горняки, уходящие в северные горы на поиски золота. ",
            "oldWatchtower": "Руины старой башни, в которой, по слухам, когда-то заперлась одна полоумная ковирская принцесса. Она объявила, что выйдет замуж только за того, кто освободит ее из башни. Желающих не было, принцесса умерла от старости, а башня со временем развалилась. ",
            "palisade": "Остатки старого частокола обозначают границу между землями кланов Друммонд и ан Крайт. ",
            "rannvaig": "Пятнадцать лет тому назад один рыбак из Раннвейга поймал здесь гигантского палтуса, и с той поры все прочие жители окрестных деревень пытаются побить его рекорд. ",
            "redgill": "Жители в ужасе бросили деревню, когда окрестности были уничтожены магическим катаклизмом. ",
            "rogne": "В этом горном поселке живут стойкие люди с несгибаемой волей. ",
            "ruinedInn": "Разрушенная и сожженная корчма некогда встречала местных жителей и путешественников лучшей печеной ягнятиной в округе. ",
            "sund": "Маленькая деревушка, населенная в основном пастухами. ",
            "svorlag": "Деревня была основана легендарным Сове, который на этом месте убил отвратительную кровожадную химеру. ",
            "thePaliGapCoast": "Старики говорят, что в уединенной пещере на берегу некогда жил известнейший бард (разумеется, менее известный, чем Лютик), великий Ксирднех из Зангвебара, чья звонкая лютня некогда звучала от Назаира до Драконьих гор. ",
            "torGvalchca": "Древняя башня. Она еще помнит времена, когда на этих землях безраздельно властвовали эльфы. ",
            "trailToYngvarsFang": "В этом месте начинается горная дорога на Клык Ингвара, красу и гордость Ан Скеллига. ",
            "trottheim": "Эта деревня когда-то была известна на все Острова тем, что в ней жили исключительно женщины, поскольку все мужчины погибли в походах и набегах. ",
            "uriallaHarbor": "Местные мастера-корабелы, благодаря своей искусности и необычайной тщательности в работе, слывут лучшими на Скеллиге. ",
            "urskar": " Жители этой деревушки были известны своим пристрастием к маринованной селедке. Они ели ее на завтрак, обед и ужин, даже делали из нее варенье и компоты. ",
            "whaleGraveyard": "Жители острова часто приходят в это место, чтобы собрать китовые кости, которые они используют при строительстве домов. ",
            "wildShore": "Дикое, неуютное побережье острова - излюбленное место бандитов и влюбленных. ",
            "yngvarsFang": "Эта горная вершина была названа в честь мифического медведя, которого, по легенде, одолел герой-основатель рода Тиршах, неустрашимый воин Тир. ",
            "yustiannasGrotto": "Юстианна была пираткой, известной от Большой земли до Офира и Зангвебара. Она была дочерью скеллигца из рода ан Крайтов и заморской полонянки. Непревзойденный навигатор и умелый боец, Юстианна быстро стала грозой Великого моря. Возвращаясь на Скеллиге, она, как говорят, именно в этой пещере складывала награбленные сокровища. "
        },
        "label": {
            "abandonedSawmill": "Брошеная лесопилка",
            "abandonedVillage": "Покинутая деревня",
            "ancientCrypt": "Древняя гробница",
            "arinbjorn": "Деревня Аринбьорн",
            "bayOfWinds": "Залив ветров",
            "blandare": "Деревня Бландаре",
            "boxholm": "Деревня Боксхольм",
            "bridgeToKaerTrolde": "Мост в Каэр Трольде",
            "clanTordarrochForge": "Кузня клана Тордаррох",
            "crossroads": "Развилка дорог",
            "distillery": "Винокурня",
            "dorveRuins": "Руины Дорве",
            "druidsCamp": "Лагерь друидов",
            "eldbergLighthouse": "Маяк Эльдберг",
            "elverumLighthouse": "Маяк Элверум",
            "fayrlund": "Деревня Ферлунд",
            "fornhala": "Деревня Форнхала",
            "freyasGarden": "Роща Фрейи",
            "fyresdal": "Деревня Фирсдаль",
            "gedyneith": "Дуб Гединейт",
            "giantsToes": "Стопы великана",
            "grotto": "Грот",
            "gullPoint": "Приют чаек",
            "harviken": "Харвикен",
            "holmsteinsPort": "Порт Гольмштейна",
            "hov": "Деревня Хов",
            "isolatedHut": "Одинокая хата",
            "kaerAlmhult": "Каэр Альмхульд",
            "kaerGelen": "Каэр Гелен",
            "kaerMuire": "Каэр Мюр",
            "KaerTroldeHarbor": "Порт у Каэр Трольде",
            "larvik": "Деревня Ларвик",
            "lofoten": "Деревня Лофотен",
            "lofotenCemetery": "Кладбище у Лофотена",
            "lurthen": "Деревня Лурхен",
            "marlinCoast": "Набережная марлинов",
            "minersCamp": "Лагерь горняков",
            "oldWatchtower": "Старая сторожевая башня",
            "palisade": "Палисад",
            "rannvaig": "Деревня Раннвейг",
            "redgill": "Поселок Редгилль",
            "rogne": "Деревня Рогни",
            "ruinedInn": "Развалины корчмы",
            "sund": "Деревня Сунд",
            "svorlag": "Деревня Сворлаг",
            "thePaliGapCoast": "Побережье Пали-Гап",
            "torGvalchca": "Tor Gvalch'ca",
            "trailToYngvarsFang": "Дорога на Клык Ингвара",
            "trottheim": "Деревня Троттхейм",
            "uriallaHarbor": "Пристань Уриалла",
            "urskar": "Деревня Урскар",
            "whaleGraveyard": "Кладбище китов",
            "wildShore": "Дикий берег",
            "yngvarsFang": "Клык Ингвара",
            "yustiannasGrotto": "Пещера Юстианны"
        }
    },
    "treasure": {
        "desc": {
            "solution": "Сокровище, указанное Загадочной Поэзией. "
        },
        "label": {
            "solution": ""
        }
    }
}