{
	"armourer": {
		"lafargue": "Оружейник и бронник-грандмастер  (Лазарь Лафарг)",
		"lafargueQuest": "Доступно после завершения квеста 'Больше чем мастер'. "
	},
	"brothel": {
		"label": {
			"Belle": "Дом Наслаждений Боклера"
		},
		"popup": {
			"Belle": "Дом Наслаждений Боклера 'Колокола Боклера'"
		},
		"desc": "Чтобы снять девушку, поговорите с ней."
	},
	"hansebase": {
		"label": "Логово ганзы",
		"desc": "Ожидайте вооруженных до зубов бандитов здесь. "
	},
	"innkeep": {
		"label": {
			"auberge": "Трактир 'Пёсий хвост'",
			"salamander": "Корчма 'Под Серебряной Саламандрой'",
			"pheasantry": "Таверна 'Фазанерия'",
			"winery": "Винодельня 'Змея и рубин'",
			"barrelandbung": "Корчма 'Под бочкой и шпунтом'"
		},
		"popup": "Корчмарь",
		"desc": "Здесь вы можете покупать или продавать различные предметы."
	},
	"kid": {
		"label": "Странствующий рыцарь в беде",
		"desc": "Здесь вы можете помочь странствующему рыцарю сразиться с бандитами."
	},
	"misc": {
		"label": {
			"gwent": "Игрок в гвинт"
		},
		"desc": {
			"insideden": "Внутри Рассадника чудовищ",
			"insidecave": "Внутри пещеры",
			"witchergear": "Собиратель:",
			"manticore": "Мантикора",
			"griffin": "Грифон",
			"ursine": "Медведь",
			"wolven": "Волк",
			"feline": "Кот",
			"gwent": "Игра в Гвинт, после которой вы можете выиграть колоду Скеллиге Достижение Воспоминание о Скеллиге)",
			"aftercleared": "Доступен после зачистки области."
		}
	},
	"poi": {
		"label": {
			"ducal": "Офис княжеского камерленьо",
			"photo": "CDPR Фото"
		},
		"desc": {
			"ducal": " ",
			"photo": "Он находится в этом направлении, но за пределами карты. Для подробного описания: <a href='https://www.youtube.com/watch?v=YDPY5H7spSU' target='_blank'>кликните сюда</a>."
		}
	},
	"sidequests": {
		"label": {
			"kingforhire": "Рыцарь наёмник",
			"facethestrage": "Перемена",
			"knightstale": "О рыцаре и прекрасной даме",
			"tilldeath": "Вечный покой",
			"granite": "Народный герой!",
			"onlyone": "Пути Предназначения",
			"placelikehome": "В гостях хорошо, а дома лучше",
			"smittenkight": "Песнь рыцарского сердца",
			"wildkingdom": "Равновесие в природе",
			"master": "Больше чем мастер!",
			"vintnercontract": "Заказ виноделов",
			"portait": "Портретист",
			"paperchase": "Клиент всегда прав",
			"cosplay": "Реконструкторы",
			"grist": "Старая Мельница",
			"father": "Братская любовь",
			"sheers": "Муза, воспой ведьмака...",
			"raging": "Чемпион кулачных боёв",
			"hunger": "Голодные игры",
			"jailbird": "Сокровища тюремной камеры",
			"prophet": "Кости Великого Нищего",
			"gw_tournment": "Большой турнир в Боклере",
			"gw_fear": "Колода Скеллиге",
			"ff_st": "Туссент",
			"tr_eightdays": "Вокруг света за... восемь дней",
			"tr_stink": "Деньги не пахнут",
			"tr_stranger": "Никогда не разговаривайте с неизвестными",
			"tr_filibert": "Филиберт всегда платит по счетам",
			"tr_widow": "Черная вдова",
			"tr_carnarvon": "Проклятие Карнарвона",
			"tr_gardener": "Вероломный садовник",
			"tr_selina": "Последнее дело банды Селины",
			"tr_experiment": "Тюремный эксперимент",
			"tr_doh": "В ожидании Го и До",
			"tr_again": "Обреченный на забвение",
			"tr_spoon": "Тайна исчезнувшей ложки",
			"tr_escapology": "Прикладная эскапология",
			"tr_suffering": "Страдания юного Франсуа",
			"tr_enjoytheplay": "Упырь в амфитеатре",
			"ww_belgaard": "Бельгаард",
			"ww_deus": "Деус в машине",
			"ww_consorting": "Бельгаард",
			"ww_coronata": "Короната",
			"ww_vermentino": "Верментино",
			"vc_dun": "Холмы Дун Тынне",
			"vc_cleaning": "Серый грот",
			"vc_rivecalme": "Склад на Тихом берегу",
			"vc_chuchote": "Пещера Шепота",
			"vc_griffin": "Котий Хребет (Грифоний грот)",
			"bf_1": "Первая группа",
			"bf_2": "Вторая группа",
			"bf_3": "Третья группа",
			"bf_4": "Четвертая группа",
			"bf_5": "Пятая группа"
		},
		"desc": {
			"kingforhire": " ",
			"facethestrage": " ",
			"knightstale": " ",
			"tilldeath": " ",
			"granite": " ",
			"onlyone": " ",
			"placelikehome": " ",
			"smittenkight": " ",
			"wildkingdom": " ",
			"master": " ",
			"vintnercontract": " ",
			"portait": " ",
			"paperchase": " ",
			"cosplay": " ",
			"grist": " ",
			"father": " ",
			"sheers": " ",
			"raging": " ",
			"hunger": " ",
			"jailbird": " ",
			"prophet": " ",
			"gw_tournment": " ",
			"gw_fear": " ",
			"ff_st": " ",
			"tr_eightdays": " ",
			"tr_stink": " ",
			"tr_stranger": " ",
			"tr_filibert": " ",
			"tr_widow": " ",
			"tr_carnarvon": " ",
			"tr_gardener": " ",
			"tr_selina": " ",
			"tr_experiment": " ",
			"tr_doh": " ",
			"tr_again": " ",
			"tr_spoon": " ",
			"tr_escapology": " ",
			"tr_suffering": " ",
			"tr_enjoytheplay": " ",
			"ww_belgaard": " ",
			"ww_deus": " ",
			"ww_consorting": " ",
			"ww_coronata": " ",
			"ww_vermentino": " ",
			"vc_dun": " ",
			"vc_cleaning": " ",
			"vc_rivecalme": " ",
			"vc_chuchote": " ",
			"vc_griffin": " ",
			"bf_1": " ",
			"bf_2": " ",
			"bf_3": " ",
			"bf_4": " ",
			"bf_5": ""
		}
	},
	"contracts": {
		"label": {
			"biggamehunter": "Боклерское сафари",
			"coldasice": "Если не хочешь моей погибели",
			"tufo": "Монстр из Туфо",
			"bonvineblues": "Коровьи лепёшки",
			"phantoms": "О чём говорят лошади"
		},
		"desc": {
			"biggamehunter": " ",
			"coldasice": " ",
			"tufo": " ",
			"bonvineblues": " ",
			"phantoms": ""
		}
	},
	"signalfire": {
		"label": "Сигнальный костер",
		"desc": "Если сигнальный костер подожжен глашатаем, прибудет подкрепление для помощи бандитам в битве."
	},
	"signpost": {
		"label": {
			"dulcineawindmill": "Ветряная мельница Дульсинеи",
			"cockatrice": "Корчма Куролиск",
			"plegmundsbridge": "Мост Плегмунда",
			"corvobianco": "Винодельна Корво Бьянко",
			"palace": "Боклерский Дворец",
			"palacegardens": "Дворцовые сады",
			"embassy": "Посольство Нильфгаарда",
			"gate": "Метиннские ворота",
			"francollarts": "Деревня Франколар",
			"fort": "Руины крепости Астре",
			"fox": "Лисьи Долы",
			"castelravello": "Винодельня Кастель Равелло",
			"cemetry": "Кладбище Мер-Лашез",
			"prison": "Туссентская Темница",
			"farm": "Хозяйство Геленсеров",
			"ruins": "Руины дворца Термес",
			"mutnaruins": "Руины Тесхам Мутна",
			"granplace": "Главный рынок",
			"tunier": "Турнирные поля",
			"statue": "Статуя Пророка Лебеды",
			"hortense": "Виноградник Гортензии",
			"flovive": "Фловив",
			"fortussar": "Руины форта Уссар",
			"cottage": "Охотничий домик Трастамары",
			"montcranecastle": "Замок Монкран",
			"duntynnecastle": "Замок Дун Тынне",
			"duntynnehillside": "Холм Дун Тынне",
			"arthachpalaceruins": "Руины дворца Артхач",
			"thesilversalamanderinn": "Корчма Под Серебряной Саламандрой",
			"tradingpost": "Торговая лавка",
			"basanefarm": "Хозяйство Базан",
			"croixmill": "Мельница графа де ла Круа",
			"coopersgate": "Бочарные ворота",
			"haborgate": "Портовые ворота",
			"sansebastian": "Сан-Себастьян",
			"beauclairport": "Боклерский порт",
			"coronatavineyard": "Виноградник Короната",
			"duntynnecrossroads": "Развилка Дун Тынне",
			"chuchotecave": "Пещера Шепота",
			"sansretourvalley": "Долина Сансретура",
			"riouxcannesoutpost": "Сторожевой пост Риу-Канн",
			"seidhellyghadamphitheater": "Старый Амфитеатр",
			"belgaardvineyard": "Белгаардский виноградник",
			"lebiodasgate": "Лебедские ворота",
			"ardaisoquarry": "Каменоломня Ардаизо",
			"casteldacciaabandonedestate": "Заброшенное имение Кастельдаччиа"
		},
		"desc": {
			"casteldacciaabandonedestate": "Максим Макрин был когда-то странствующим рыцарем, прославившимся тем, что не проявлял милосердия к бандитам, рыскавшим по полям Десоле. После долгой и легендарной карьеры он повесил меч в своем родовом поместье и поселился в заслуженной отставке. Никто не знает, что привело к последующему убийству всей его семьи. Одни утверждают, что с гор спустился великан, другие-что он столкнулся с одним из самых больших гансов. Единственным неоспоримым фактом является то, что все, у кого есть хоть капля здравого смысла, теперь избегают приближаться к Кастельдачча.",
			"ardaisoquarry": "Каждый человек, будь то пьяница или трезвенник, знает, что экономика Туссента истекает из плодов виноградной лозы. Немногие, однако, понимают, что земли герцогства богаты залежами сланца и других ценных строительных материалов, и что добыча таких материалов когда-то была основой местных средств к существованию. Таким образом, когда богобоязненный Туссента счел нужным построить статую святой Лебиоды, им не нужно было посылать за материалами из - за границы - вместо этого они просто активировали Ардайсо.",
			"lebiodasgate": "Работа над храмом Лебиоды в Боклере была начата самым известным учеником пророка, Плегмундом. Он убедил княгиню переделать эту часть города и копать глубокие катакомбы для состоятельных жителей города. Те, у кого было меньше денег, должны были быть похоронены на Новом кладбище рядом с храмом. Беднейшие из бедных, однако, должны были продолжать обходиться кладбищем Орлемур, связанным с городом храмовыми воротами, также известными как ворота Лебиоды.",
			"belgaardvineyard": "Ростовщик, которму некогда задолжал хозяин имения, продал долг бандитам. Те же, отчаявшись взыскать задолжность, поубивали обитателей Бельгаарда. Словно бы им было этого мало, бандиты вдобавок устроили там лагерь, откуда нападали на транспорты с вином. затем они устраивали пьяные оргии, и были они столь разнузданы и алчны, что никто не мог их прогнать. Избавился от них только отважный алхимик, отравивший вино в очередном транспорте вытяжкой из клевещины обыкновенной.",
			"seidhellyghadamphitheater": "На берегу озера Сид Ллигад, прозванного также Горным Оком, находится очередной раритет эпохи эльфов - старый амфитеатр. В 1178 году его отремонтировали, чтобы ставить здесь спектакли самых известных театральных мастеров. К сожалению, премьерное представление завершилось трагически - таинственной смертью исполнительницы главной роли. С тех пор это место считается проклятым, и мало кто решается ходить в его окрестностях.",
			"riouxcannesoutpost": "Олива - второе по популярности растение (после винограда), которое выращивают в Туссенте. Главным образом она служит источником оливок, но также дает и древесину, которая весьма ценится резчиками по дереву. Однако, бесспорно, наиболее ценным деревом региона является знаменитый Боклерский дуб, применяемый при производстве винных бочек. Важнейшим центром обработки этой древесины считается лесопилка Риу-Кан.",
			"sansretourvalley": "Долина Сансретур — это мировой центр производства вина. Именно здесь, над крутыми склонами, поросшими виноградом, возвышаются Кастель Равелло, Короната и Верментино — резиденции славных родов виноделов, которые столетиями держат первенство среди производителей вина.",
			"chuchotecave": "Старые люди говорят, что проживала здесь некогда Шептуха, лесная ведьма, которая охотно помогала страждующим. Как-то раз навестил ее молодой рыцарь и попросил сварить любовный эликсир. Когда Шептуха заглянула в сердце рыцаря, то отказала ему в помощи, отчего тот воспылал гневом и сжег ведьму прямо в ее пещере. Вскоре после этого он сошел с ума и покончил с собой - говорят, из-за мучившего его таинственного шепота, которого никто, кроме него, не слышал.",
			"duntynnecrossroads": "Уважаемый путешественник, вы вошли на территорию Дун Тынне, земель, принадлежащих благородному сэру Родерику. Если вы желаете нанести ему визит, идите отсюда на запад и наверняка встретите его замок. Однако, если вы ищете путь к реке Питтапатт, вам следует отправиться на север.",
			"dulcineawindmill": "Госпожа Дульсинея была придворной княгини Кароберты. Рассказывают, что при всяком ее появлении рыцари принимались сражаться за ее благосклонность, а дворянки падали в обморок от зависти. Однако же госпожа Дульсинея утомились блеском княжеского двора и, вместо того чтобы соблазниться обещаниями одного из поклонников, согласилась на предложение простого мельника и поселилась с ним на мельнице. Как доносит молва, жили они долго и счастливо.",
			"cockatrice": "Были времена, когда хозяин Адам де Гуй с удовольствием рассказывал гостям, откуда взялось название корчмы. В молодости он был оруженосцем странствующего рыцаря, совместно с которым они одолели грозного кокатрикса. Голова чудовища некоторое время украшала вход в трактир, но один оксенфуртский школяр обнаружил, что, к сожалению, это лишь весьма халтурно выполненная поделка из фазана, ласки и вепря. Возмущенный хозяин голову убрал, но название осталось.",
			"plegmundsbridge": "Построенный во времена княгини Кароберты мост должен был установить соединение между винодельнями правого и левого берега Сансретура. Его назвали в честь некогда популярного в Туссенте пилигрима - ученика самого пророка Лебеды, который именно в этом месте совершил одно из своих многочислен чудес: перешел на другой берег реки, не замочив ног.",
			"corvobianco": "Построенный на эльфийских руинах, Корво Бьянко - в Старшей Речи известный как 'Гвин Кербин' - один из старейших виноградников герцогства и производитель поразительно уникального вина Сепременто. Именно здесь рождается чрезвычайно оригинальное вино Сепременто. К сожалению, разгульный образ жизни последнего из рода ее владетелей, барона Болюса, привел к полному упадку имения. Новый собственник имения, барон Россель, пробовал вернуть винодельне былую славу, но безуспешно. Корво Бьянко было продано с аукциона и стало собственностью королевской казны",
			"palace": "Один из наиболее сохранных реликтов эльфской эры, скрупулезно восстановленный и частично перестроенный известным нильфгаардским архитектором Фарамоном. Фарамон - исследователь и знаток нечеловеческой архитектуры - считается создателем неоэльфского стиля, хрестоматийным примером которого служит именно дворец Боклера, резиденция полноправных владетелей Туссента.",
			"palacegardens": "Прекрасные сады на озере Сид Ллигад, как и боклерский дворец, пострадали во время войн с эльфами. Мастер Фарамон, который руководил реставрационными работами, делал всё возможное, но некоторых нежных растений спасти не удалось. Сейчас это популярное среди придворных место развлечений украшают ели, оливковые деревья, боклерские дубы, розовые кусты, можжевельник, рододендроны и, разумеется, виноград.",
			"embassy": "Туссент – ленное княжество Нильфгаардской империи. Княгиня Анна-Генриетта – полноправная владычица этих земель, но на деле она отдает себя под опеку своего любящего кузена и сеньора Эмгыра вар Эмрейса. Разумеется, руководствуясь исключительно заботой об ее сиятельстве и судьбах ее маленького государства, император пару лет назад посетил в посольстве нескольких чиновников, которые прилагают весь свой опыт, чтобы помочь княгине в ее, без сомнения, мудрых решениях.",
			"gate": "Вино переводится и Туссента не только речным путем. Случается, особенно весной, что Сансретур становится весьма опасен, а водный путь тем самым оказывается не самым рентабельным для местных экспортеров. Тогда купцы объединяются в караваны, местных экспортеров и отправляются с товарами посуху. Чаще всего до Меттинны, что в Меттинне. Злые языки утверждают, что королевство, названное именем столицы, есть лучше всего говорит о том, сколько развито у меттинцев воображение.",
			"francollarts": "Леса Кароберты получили свое название, поскольку во время правления бабки Анны Генриетты, княгини Каролины Роберты, та очень любила устраивать здесь игру в прятки. Находившаяся на окраине леса лагерь охотников превратился в тихую деревушку Франколар. Сюда прибывают охотники, лесорубы или бортники, чтобы продать лесные богатства. Особенно оживает деревня раз в году, когда барон Трастамара устраивает для своего двора ежегодный Праздник Леса с охотой. ",
			"fort": "Когда-то давным давно лорд Эпицея желал во что бы то ни стало проехать на боевом скакуне по стене вокруг замка. К сожалению, он сорвался и разбился насмерть. Его прекрасная дочь Кунигуда тотчас приняла обет, что выйдет замуж лишь за того, кто довершит дело его отца. Многие смельчаки расстались с жизнью, желая завоевать благосклонность жестокой девы. Наконец, один из них совершил невозможное, но затем отверг ее руку, посчитав девицу недостойной. Кунигуда в отчаяньи бросилась со стен и разбилась также как многие её несчастные воздыхатели.",
			"fox": "В небольшой котловине у подножия Горгоны лежит деревенька Лисьи Ямы. На тамошних полях - вот так чудо чудное! - горшки растут. Родятся они в чреве земном сами по себе, исключительно по прихоти природы, без какой бы то ни было помощи людской. Всяческого рода и разной формы. Потому-то и водят Лисьи Ямы дружбу с деревней Дудно в Мехте. Ибо там, как вести доносят, родит земля крышки для горшков. Всяческого рода и разной формы.",
			"castelravello": "Если верить знатокам, лучшие вина из Меттины или Альбы в подметки не годятся даже худшим маркам из долины Сансретура. Среди множества больших и малых местных виноделен именно Кастель Ровелло пользуется наибольшей известностью. И не без причины: именно здесь рождаются Помино, Фьорано, Эрвелюс, равно как и Эст-Эст — по-прежнему безусловно лучшее вино на свете.",
			"cemetry": "Некогда на винодельне Бельгаард было совершено знаменитое отравление, погубившее всех членов заправляющей в крае любви и вина бандитской ганзы. Изначально их тела должны были сжечь, но один богобоязненный дворянин посчитал, что негоже так поступать даже с отъявленными мерзавцами. За его счёт было открыто кладбище Мер-Лашез, где и захоронили разбойников. Позже сэр Рамон из Гишона умер здесь мученической смертью, пытаясь избавиться от постоянно возвращающихся призраков бандитов.",
			"prison": "Трудно поверить, что бурлящий жизнью Туссент некогда пал жертвой эпидемии проказы. Чтобы изолировать зараженных, для них, по указу княгини, возвели лепрозорий на Журавлином острове. После смерти обитателей, комплекс постепенно начал приходить в упадок, и его было решено переделать в тюрьму, которой он и остается до сего дня.",
			"farm": "Старый Геленсер разводил редиску. Именно что редиску! Не виноградную лозу, не оливы, не свеклу. Как он сам говаривал: 'Не могу же ж я, вашу мать, одним хлебом и вином тут питаться'. Старый Геленсер не основал редисочной империи. История рода его не богата также удивительными легендами. Жил он, наплодил детей, сажал редиску, да и помер. Дай и нам, Лебеда, такой спокойной жизни.",
			"mutnaruins": "Повсеместно принято считать, что вампиры пришли в наш мир во время Сопряжения Сфер. Они быстро расселились по Континенту, пытаясь приспособиться к новой жизни. Говорят, что один из них, Хагмар, поселился в Туссенте. До сих пор ходят мрачные легенды о его деяниях, но существовал ли он на самом деле, не знает никто. Рассказы сходятся в одном: история Хагмара неразлучно связана с таинственной крепостью Тесхам Мутна",
			"granplace": "Заполненный многоцветными прилавкам и товарами со всех краев света, рынок - самая большая торговая площадь в Туссенте. Говорят, если какого-то товара нельзя найти на рынке в Боклере, такого товара точно не существует. Помимо вина самых разных марок и урожаев здесь можно найти знаменитый сланец из Ардаизо, руно туссентских мериносов из Базана, а также самые лучше оливки из оливковых рощ Дун Тынне.",
			"tunier": "Традиция для Туссента - это святое. Традиций в этом прекрасном краю много. Одной из важнейших остаются великолепные рыцарские турниры, которые проходят по случаю практически каждого местного праздника. Здешнее рыцарство пользуется заслуженной славой не только в Нильфгаарде, но и на Севере. Кроме того, сюда съезжаются воины почти со всего света, чтобы сразиться с уроженцами Туссента на турнирном поле и добыть себе вечную славу.",
			"statue": "В правление княгини Кароберты Туссент посетил один из учеников Лебеды по имени Плегмунд. Его слова и деяния в том числе и чудеса, были столь удивительными, что вскоре почти все княжество обратилось в новую веру. Именно тогда и было построено святилище в честь пророка, но Плегмунду было этого мало. Он убедил княгиню возвести статую, изображающую пророка Лебеду, — подобно которой свет еще не видывал.",
			"hortense": "Туссент полон известных всему миру виноделен, как Кастель Равелло, Помероль, Верментино или Туфо. Их владельцы чтят вековые традиции и семейные предания, на которых покоится репутациях их вин. Однако, в Туссенте есть множество мелких имений, которые до сих пор не получили собственного герба или выдающегося вина, поэтому трудно о них сказать что-то еще. Одним из таких имений является Ортенз.",
			"flovive": "Пойму Сансретура некогда наводнили лягушки. Княгиня Адемарта назначила награду смельчаку, который освободит край от проклятых земноводных. Однако ни странствующие рыцари, ни друиды и никто другой не сумели справиться с этим заданием. Только бедный плотогон по имени Фловив нашел средство. Он стал играть лягушкам на своей скрипке, а те, прислушавшись к его музыке, в ужасе покинули княжество. В память об этом событии поселок сплавщиков носит его имя.",
			"fortussar": "Руины форта Уссар - это разрушенное укрепление в восточной части Туссена, к востоку-юго-востоку от карьера Ардаисо. Изначально здесь обитают слизарды, в том числе их мать. Внутри пещеры под руинами также можно найти Игни-место силы.",
			"cottage": "Амадис де Трастамара получил эту собственность от герцогини Кароберты в знак признательности за его службу Туссену. Подарок правителя оказался изрядно разрушеным, поскольку дом был часто посещаемым и, что еще хуже, в глубоких налоговых долгах. Трастамара проконсультировался с друидами Каэд Мырквида по поводу его случая, и ему был дан такой совет: если не можешь договориться с призраком - смирись и дело с концом.",
			"montcranecastle": "Герцог Роджер Гуляка, как можно догадаться по его прозвищу, не был трезвенником. Истории о его буйных пьяных подвигах сегодня являются одними из любимых народных сказок Туссента. Вечно пьяное состояние могло послужить причиной его решения окружить герцогство рядом замков, предназначенных для защиты Туссента от варварских горцев горы Горгоны. Дело в том, что никто никогда не слышал о таком народе.",
			"duntynnecastle": "Этот замок связан с темной легендой о Вальгериусе Удалом, лихом рыцаре, который женился на прекрасной принцессе из Назаира Хельгунде. Затем Вальгериус отправился в долгий поход, а когда вернулся - нашел свою жену в любовных утехах со своим родственником, от чего он впал в ярость и убил их обоих. Мораль этой сказки заключается в том, что ничего хорошего из Назаира не бывает, и если у тебя есть молодая жена, ты должен оставаться дома, а не биться в походах.",
			"duntynnehillside": "Склоны Дун Тынне давно бесплодны. Потенциальные предприниматели были напуганы кровавой легендой о Вальгериусе Удалом, и, так как в этом районе никогда не производилось вина, достойного исторического внимания, у них не было особых стимулов победить этот страх. Однако последний владелец поместья - дворянин по имени Родерик - решил посадить виноградные лозы вдоль склонов, простирающихся от долин Блессюры и Сансретура до крепости. В качестве меры предосторожности он также посадил оливковые рощи, гораздо более надежные инвестиции.",
			"arthachpalaceruins": "Эксперименты по мелиорации реки Сансретур, предпринятые герцогом Адамом из Назаира, оказались не очень успешными - мягко говоря. Они затопили множество деревень, частных имений и даже Артах, эльфийский летний дворец. Именно эти эксперименты привели к выходу Сансретура из берегов и поместили половину острова Крейн под воду. Они также создали неприятное болото на севере города, где никто не может ходить в полной безопасности.",
			"thesilversalamanderinn": "Когда люди спрашивают владельца этой гостиницы, нильфгаардца, некоего Каликста Муара, откуда пришло название заведения, этот человек всегда отсылает их ко Второй битве при Соддене. Его отец, Антуан, проявил особую смелость во время этой битвы, о чем свидетельствует медаль Серебряной саламандры, которая была вручена ему самим императором в честь его доблести и преданности на поле битвы.",
			"basanefarm": "Вопреки первому впечатлению, Туссент процветает не только благодаря торговле вином. Он также экспортирует ценные строительные материалы и большое количество шерсти. Богатые клевером склоны Мон-Крейна обеспечивают пропитание большому поголовью овец, включая знаменитых Туссентских мериносов , чья шерсть приносит ошеломляющие суммы. Басане - одно из поместий, специализирующееся на разведении и выпасе этих замечательных животных.",
			"croixmill": "Семья де ла Круа никогда не имела большой удачи в бизнесе. Их виноградная лоза пала жертвой попыток герцога Адама из Назаира регулировать поток Сансретура, а их оливковые рощи были поглощены чумой бронированных насекомых. После этого они восстановили свою старую водяную мельницу, рассчитывая на то, что производство хлеба станет их залогом успеха. И это почти так и было - пока они не столкнулись с трудностью - высокие концентрации муки в ограниченном пространстве могут привести к мощным взрывам пыли.",
			"coopersgate": "Знатоки знают, что секрет вина Туссена кроется не в виноградных лозах его холмов, а в дубах его лесов. Бочки из этого дерева так желанны, что, казалось, лесорубы вырубят герцогство, пока их не остановили протесты разгневанных друидов. После многолетних переговоров был достигнут компромисс и создана специальная организация-Гильдия Бондарей. Благодаря строгому надзору за отраслью, лесозаготовки стали стабильными, а гильдия стала самой богатой в городе - о чем свидетельствуют ворота, которые она финансировала.",
			"haborgate": "Когда жители Боклера закладывали камни защитных стен, ограждая деревню от привидений, они не имели ни малейшего представления о том, насколько вырастет их город. Грибовидная экспансия Сан-Себастьяна и портового района заставила жителей Боклера постучать в дополнительный проход, чтобы облегчить движение между районами столицы. Некоторые даже призывали полностью снести стену - чего им было бояться, когда их город защищали самые отважные странствующие рыцари, каких только можно себе представить?",
			"sansebastian": "Город Боклер быстро рос, заполняя все пространство внутри своих стен и вышел за их пределы. Это дало начало нижнему городу, также известному под названием Сан-Себастьян, его основатель. В настоящее время этот район является главным домом для рабочих и их мастерских и связывает Отвиль с портом - центром торговли для Боклера и всего герцогства.",
			"beauclairport": "Лучшее вино поступает из Туссена-любой сомелье скажет вам об этом. Бутылки с его знаменитыми этикетками стоят состояния и даже украшают столы королей - действительно, сегодня едва ли можно представить королевский пир без Cote-de-Blessure или Est Est. И именно здесь, в Боклеровском порту, вино начинает свой путь к проливу-в самое сердце Нильфгаардской Империи-и на далекий Север.",
			"tradingpost": "Каждый уважающий себя купец делает какое - нибудь дело в столице Туссена-ходит послушать последние сплетни от знаменитых красавиц Боклера в Сан-Себастьяне или прогуливается по порту, чтобы посмотреть, не 'потеряли' ли портовые рабочие одну или две бочки. Но по-настоящему важные дела ведутся не в городе, а в скромном купеческом лагере, отдаленном от винно - певучей атмосферы вечных торжеств Боклера.",
			"coronatavineyard": "Основатель этой династии, Стефен де Короната, однажды попросил друида помочь ему избавиться от гусениц, пожирающих его виноградники.Друид предложил вырастить куниц, которые любят лакомиться этими личинками. Стефан послушался совета друида и вскоре уничтожил чуму не только в своем винограднике, но и во всех соседних. За этот благородный поступок он был награжден титулом. Он выбрал синего волка для своего герба, решив, что будет выглядеть глупо, разместив куницу на щите.",
			"ruins": "Когда-то Туссент принадлежал эльфам. И не только лишь герцогский дворец является выдающимся напоминанием той эпохи. Аэн Сидхе оставили множество великолепных меньших и больших сооружений, назначение которых до сих пор непонятно. Примером этому могут послужить руины дворца Термес - некоторые связывают их с легендарным местом для отдыха последних эльфийских королей, а другие считают их храмом забытого божества. Но мы никогда не узнаем, чем же они были на самом деле."
		}
	},
	"shopkeeper": {
		"label": {
			"butcher": "Павка мясника",
			"tailor": "Портняжная мастерская"
		},
		"desc": {
			"butcher": " ",
			"tailor": ""
		}
	},
	"event": {
		"label": {
			"contract": "Заказ на ведьмака",
			"grave": "Расхитители могил",
			"naughty": "Непослушные перья",
			"ring": "Потерянное обручальное кольцо",
			"drunked": "Пьяный Гильом де Лонфаль"
		},
		"desc": {
			"contract": " ",
			"grave": " ",
			"naughty": " ",
			"ring": " ",
			"drunked": ""
		}
	}
}
