{
	"gwent": {
		"label": {
			"player": "Игрок в гвинт"
		},
		"desc": {
			"player": "Тут можно заработать монеты, играя в Гвинт. ",
			"warn": "ОСТОРОЖНО, этот игрок может исчезнуть позже, при прохождении сюжета. "
		}
	},
	"innkeep": {
		"inns": {
			"whiteOrchardInn": "Корчма «Белый Сад»"
		},
		"popup": "Корчмарь",
		"desc": {
			"foodDrinkAndGwent": "Продает карты для гвинт, еду и напитки. "
		}
	},
	"misc": {
		"liberated": "Этот торговец появляется после освобождения этого места. ",
		"disappears": "Исчезает на определенном этапе прохождения основной линии."
	},
	"poi": {
		"label": {
			"boss": "Секретный босс (Чёрт)",
			"lootableBattlefield": "Поле боя с трофеями",
			"crystalSkull": "Хрустальный череп"
		},
		"desc": {
			"boss": "Если вы убьете здесь 6 коров 3 раза подряд, появится Чёрт 27 уровня и нападет на вас; Внимание! Когда вы убиваете чёрт, приходят новые.",
			"lootableBattlefield": "Можно собрать трофеи для заработка начальных денег",
			"crystalSkull": "С интро видео, открывает диалог с Йеннифер в её задании «Последнее желание». Может быть поднят только если вы еще не покинули Белый Сад"
		}
	},
	"shopkeeper": {
		"label": {
			"shopkeeper": "Продавец"
		},
		"desc": {
			"gwentCraftingAndHorse": "Продает карты для гвинт, ингредиенты для крафта и Тимерийские: шпоры, седло, седельные сумки, броню",
			"alchemyRunesAndFood": "Продает руны, алхимические ингредиенты и еду"
		}
	},
	"signpost": {
		"label": {
			"abandonedVillage": "Покинутая деревня",
			"brokenBridge": "Сломанный мост",
			"woesongBridge": "Мост плакальщицы",
			"sawmill": "Лесопилка",
			"mill": "Мельница",
			"nilfgaardianGarrison": "Нильфгардский горнизон",
			"cacklerBridge": "Мост Смешки",
			"crossroads": "Развилка дорог",
			"ford": "Переправа через реку",
			"ransackedVillage": "Соженная деревня"
		},
		"desc": {
			"abandonedVillage": "Несколько лет тому назад в деревню вошла банда головорезов. Всех селян убили, а дома пожгли. С того самого дня никто здесь не живет",
			"brokenBridge": "Этот мост был разрушен темерскими отрядами, отступавшими от нильфгаардской армии",
			"woesongBridge": "Назван в честь девушки которая стояла здесь каждую ночь, в течении многих лет, ожидая возвращения любимого, тихо напивая себе",
			"sawmill": "Белый Сад славится не только замечательными фруктами, но и отличной древесиной, которую заготавливают в Лисьем бору и используют для производства мебели",
			"mill": "К мельнице в Белом Саду съезжаются возы с зерном со всех окрестных деревень",
			"nilfgaardianGarrison": "Переправа в Белом Саду является важным стратегическим объектом и охраняется нильфгаардскими солдатами",
			"cacklerBridge": "Этот мост назван в честь девушки, которая сошла с ума от любви, когда ее бросил любимый. Она бегала по этому мосту целыми днями и истерически хохотала",
			"crossroads": "Это развилка дорог. Дальше один тракт ведет в Вызиму, а другой - в Новиград",
			"ford": "До войны переправой пользовались купцы и прочие проезжие, а сейчас по ней перемещаются только нильфгаардские войска",
			"ransackedVillage": "Неприятельские войска атаковали деревушку на рассвете. Мало кто выжил, и тем, кому удалось бежать в лес, уже некуда было возвращаться"
		}
	},
	"sidequests": {
		"label": {
			"fry": "Сковорода как новая",
			"twist": "Игра с огнём",
			"faith": "Верный друг",
			"missing": "Пропавший без вести",
			"death": "На сметном одре",
			"precious": "Ценный груз",
			"tr_deserter": "Золото дезертиров",
			"tr_dirty": "Грязные деньги",
			"tr_temerian": "Темерские ценности"
		},
		"desc": {
			"fry": "",
			"twist": "",
			"faith": "",
			"missing": "",
			"death": "",
			"precious": "",
			"tr_deserter": "",
			"tr_dirty": "",
			"tr_temerian": ""
		}
	},
	"contracts": {
		"label": {
			"devil": "Заказ: Лизо у колодца"
		},
		"desc": {
			"devil": ""
		}
	},
	"event": {
		"label": {
			
		},
		"desc": {
			
		}
	}
}
