{
    "alchemy": {
        "gremist": "Gremist"
    },
    "innkeep": {
        "desc": {
            "foodAndDrink": "Prodává jídlo a pití. ",
            "foodDrinkAndGwent": "Prodává gwintové karty, jídlo a pití. "
        },
        "inns": {
            "arinbjornInn": "Arinbjornská hospoda",
            "harvikenInn": "Harvikenská hospoda",
            "houseOfWarriors": "Dům válečníků",
            "svorlagInn": "Svorlagská hospoda",
            "theNewPort": "Nový přístav",
            "uriallaHarbourInn": "Urialla - Přístavní krčma"
        }
    },
    "misc": {
        "liberated": "Tento obchodník se objevuje po osvobození oblasti. "
    },
    "poi": {
        "desc": {
            "birna": "Zjistí, zda jste stáli na straně Cerys an Craite během sekundárního úkolu „__quest__“. ",
            "dowry": "Úkolový předmět „__quest__“. ",
            "gship": "Obvykle se na krátký okamžik objeví těsně po 1 hodině dopoledne. ",
			"horn": "Klakson, kterým z nebe padaly sirény. ",
			"nail": "Extra zkušenostní body lze získat, pokud budou doručeny osobě „__octo__“ během mise „__quest__“. ",
			"octo": "Lze s ním mluvit během „__quest__“ pátrání po extra zkušenostních bodech a informacích. Po úkolu „__quest__“ s ním lze také znovu mluvit. ",
            "poem": "Mrtvola s básní obsahující hádanku. ",
			"twine": "Extra zkušenostní body lze získat, pokud budou doručeny osobě „__octo__“ během mise „__quest__“. "
        },
        "label": {
            "birna": "Birna Bran",
            "dowry": "Timonovo věno",
            "gship": "Loď duchů",
			"horn": "Hradba Roh",
			"nail": "Nehet",
			"octo": "Octo",
            "poem": "Hádanka Báseň",
			"twine": "Motouz"
        },
        "popupTitle": {
            "birna": "Birna Bran",
            "dowry": "Timonovo věno",
            "gship": "Loď duchů",
			"horn": "Hradba Roh",
			"nail": "Nehet",
			"octo": "Octo",
            "poem": "Hádanka Báseň",
			"twine": "Motouz"
        }
    },
    "shopkeeper": {
        "desc": {
            "barber": "Je také holič.",
            "clothesAndCraftingSupplies": "Prodává oblečení a výrobní zásoby. ",
            "craftingSuppliesAndFish": "Prodává výrobní zásoby a ryby.",
            "mapsCraftingSupplies": "Prodává mapy a výrobní zásoby.",
            "mapsCraftingSuppliesFishAndSaddles": "Prodává mapy, výrobní zásoby, ryby a 'Mistrovské jezdecké sedlo' (+75)",
            "mapsCraftingSuppliesFoodAndDrink": "Prodává mapy, výrobní zásoby, jídlo a pití."
        }
    },
    "signpost": {
        "desc": {
            "abandonedSawmill": "Ačkoliv se nachází hluboko v lese, což je pro těžbu dřeva dokonalé místo, je tato pila nyní opuštěná a nepoužívaná. ",
            "abandonedVillage": "Obyvatelé této vesnice ji byli nuceni ve spěchu opustit, když se ledový obr znenadání probudil a rozhodl se dát najevo svůj hněv. ",
            "ancientCrypt": "Ačkoliv Skelližané prosluli svou chrabrostí, která hraničí se šílenstvím, jsou zde jistá místa, od kterých se i oni drží dál. Tohle je jedno z nich. ",
            "arinbjorn": "Vesnice, jejíž klidný život je jen občas narušen tím, že tu někdo někoho zmlátí do bezvědomí nebo že jeden kamarád druhému rozbije láhev medoviny o hlavu. ",
            "bayOfWinds": "Před třema pokoleními byla tato zátoka oblíbeným místem pro dostaveníčka místní mládeže. Pak jedné noci vypukla strašlivá bouře a moře bušilo do pláže, přičemž spolklo několik rozradostněných párů a stáhlo je do vodnatého hrobu. ",
            "blandare": "Na rozdíl od ostatních skelligských vesnic se Blandare nachází ve vnitrozemí, daleko od břehu. Jeho obyvatelé se živí těžbou a pastevectvím. ",
            "boxholm": "Tvrziště bylo kdysi vzkvétající vesnicí sloužící nedaleké pevnosti Kaer Nyssen. Dnes z jeho někdejší slávy nezbylo víc než hromada kamení, suti a vzpomínek. ",
            "bridgeToKaerTrolde": "Tento kamenný most podle legendy vlastnoručně vytesal Grymmdjarr, hrdinský zakladatel klanu an Craite. ",
            "clanTordarrochForge": "Slavná výheň, kde se kdysi vyráběly ty nejlepší nástroje a zbraně na celém Skellige. Když ostrov ovládl ledový obr, udělal si z ní svou spižírnu. ",
            "crossroads": "Rozcestí na trase vedoucí na Kaer Trolde. ",
            "distillery": "Toto místo je obestřeno tajemstvím. Ví se o něm jen to, že se zde vyrábí ta nejlepší pálenka na celém Skellige. ",
            "dorveRuins": "Trosky vesnice zničené ledovým obrem. ",
            "druidsCamp": "Tábor, který zde rozbili druidové vyšetřující magickou nehodu, která poničila okolní lesy. ",
            "eldbergLighthouse": "Maják postavený na příkaz jarla Skojrdala, aby osvětloval cestu po moři do Arinbjornu. ",
            "elverumLighthouse": "Bývalý strážce tohoto majáku byl bezesporu výstřední. Kromě toho, že se staral o maják, psal básně a tkal koberce, se o něm vědělo, že se svlékal donaha a v pravé poledne obíhal maják, křiče „ve zdravém těle zdravý duch“, a ke snídani nejedl nic jiného než rybí ocasy. ",
            "fayrlund": "Tato malá vesnička si získala značný věhlas coby domov těch nejlepších lovců na Skellige. ",
            "fornhala": "Tajuplná opuštěná vesnice. ",
            "freyasGarden": "Zahrada věnovaná bohyni Freyi. Kdysi byla krásná a plná tisíců pestrých květů a bylin, dnes leží opuštěná ladem. ",
            "fyresdal": "Ti, kdo tu žijí, jsou navenek drsní, ale uvnitř jemní a něžní. ",
            "gedyneith": "Dub, který je posvátný všem Skelližanům, neboť jej uctívají jak druidi, tak Freyini stoupenci. Konají se zde ty nejdůležitější obřady na ostrově, a to včetně svateb, pohřbů a korunovací králů. ",
            "giantsToes": "Popravdě řečeno běžný a ničím výjimečný skalní útvar, jehož podobu za ta staletí určily vítr a voda. Ostrované se domnívají, že Uroboros trestal obry, kteří se vzepřeli jeho vůli, tím, že je proměňoval v takovéto kameny. ",
            "grotto": "Odlehlé místo, které je dostupné pouze lodí. ",
            "gullPoint": "Mořské ptactvo se na tento kus pusté země slétá z okruhu několika mil, aby se zde pářilo a kladlo vajíčka. ",
            "harviken": "Domovské sídlo klanu Dimun a místo, kde Holger Černá ruka rozděluje kořist po každém úspěšném nájezdu. ",
            "holmsteinsPort": "Mola a přístav vesnice Holmstein - hlavní přístav klanu Drummond. ",
            "hov": "Vesnice známá po celém Skellige kvůli nechvalně proslulé aréně, kde se kdysi pořádaly líté boje mezi nejsilnějšími válečníky na ostrovech. ",
            "isolatedHut": "Říká se, že zde kdysi přebývala bylinkářka, která na ostrovy přišla z pevniny. V žádné z okolních vesnic nenašla své místo, a tak se usadila v této pobřežní chatrči, kde ji občas navštívili ti, kteří potřebovali kouzelné mastičky či obvazy. ",
            "kaerAlmhult": "Toto hradiště bylo postavené přes staletími, aby sloužilo jako sídlo skelligských králů. Ve skutečnosti však dával každý z panovníků přednost sídle vlastního klanu a Kaer Almhult zůstal opuštěný. Nakonec bylo rozhodnuto, že z něj bude vězení, a dnes jsou z této pevnosti rozpadlé trosky. ",
            "kaerGelen": "Rozvaliny této staré pevnosti přitahují ten druh lidí, které by jeden nechtěl potkat v temné uličce. ",
            "kaerMuire": "Tato pevnost slouží coby domovská základna klanu Drummond už celá staletí. Dny, kdy byla nová, jsou dnes již pouhou vzpomínkou. ",
            "KaerTroldeHarbor": "Jeden z nejrušnějších přístavů na Skellige. Sváží se sem zboží z celého světa a následně se tu kupuje a prodává. ",
            "larvik": "Největší vesnice na Hindarsfjallu a domovské sídlo Donara, hlavy klanu an Hindar. Jeho obyvatelé jsou spravedliví a bohabojní lidé, tradicionalisté pevní ve své oddanosti Freye. ",
            "lofoten": "Z Lofot, kdysi bohaté a živoucí vesnice, jsou dnes rozpadající se trosky. ",
            "lofotenCemetery": "Obyvatelé Lofot tento malý hřbitov často navštěvují, aby udržovali hroby svých milovaných a orodovali u Freyi za to, aby jim v posmrtném životě požehnala. ",
            "lurthen": "Nejznámějším obyvatelem Lurtenu byl jistý Petr Pijus, který proslul tím, že dokázal vypít celý sud medoviny na posezení, aniž by ho to skolilo. ",
            "marlinCoast": "Až donedávna byla tato pláž plná rybářů, kteří sem chodili lovit marlíny. ",
            "minersCamp": "Malý tábor, který místní horníci využívají jako základnu během výprav za zlatem do hor na severu. ",
            "oldWatchtower": "Rozvaliny staré strážné věže, ve které se podle legendy zamkla pomatená kovirská princezna v přesvědčení, že si ji za ženu zaslouží jen ten, kdo ji z této věže osvobodí. Nikdo to však ani nezkusil, a tak princezna zemřela sešlostí věkem a věž postupem času zchátrala. ",
            "palisade": "Zbytky palisád, které kdysi značily hranice mezi územím klanu Drummond a klanu an Craite. ",
            "rannvaig": "Před patnácti lety zde jeden z rybářů z Rannvaigu chytil nesmírně velkého platýse a od té doby všichni ostatní vesničané tráví celý život tím, aby jeho úlovek překonali. ",
            "redgill": "Obyvatelé této vesnice v hrůze utekli, když okolní oblast zasáhla magická katastrofa. ",
            "rogne": "Tato horská osada je domovem drsných lidí s nezlomným duchem. ",
            "ruinedInn": "Zborcená a spálená hospoda, která kdysi místním i poutníkům nabízela nejlepší jehněčí pečeni široko daleko. ",
            "sund": "Malá vesnice, jejíž obyvatelé jsou z větší části pastýři. ",
            "svorlag": "Tuto vesnici založil bájný Sove, který na tomto místě zabil děsivou krvežíznivou chiméru. ",
            "thePaliGapCoast": "Starší lidé říkají, odlehlou jeskyni na pobřeží kdysi použil nejslavnější bard světa (tedy ještě před vzestupem Marigolda, aby bylo jasno): slavný Xirdneh ze Zanguebaru, proslulý od Nazairu po Dračí hory díky svému nadání pro hru na loutnu. ",
            "torGvalchca": "Odvěká věž, která byla vztyčena v dobách, kdy této krajině svrchovaně vládli elfové. ",
            "trailToYngvarsFang": "Zde začíná horská cesta vedoucí na Yngvarův kel, pýchu a chloubu An Skellig. ",
            "trottheim": "Tato vesnice byla kdysi známá po celém Skellige kvůli tomu, že jí obývaly výlučně ženy, neboť jejich muži všichni zahynuli během toho či onoho nájezdu. ",
            "uriallaHarbor": "Kvůli svému řemeslnému mistrovství a nevídaně zevrubné péči jsou loďaři pracující v tomto přístavu považováni za ty nejlepší na ostrovech. ",
            "urskar": "Zdejší vesničané byli známí svou láskou k nakládaným slanečkům. Dávali si je ke snídani, obědu i večeři, a dokonce z nich dělali marmeládu i kompoty. ",
            "whaleGraveyard": "Obyvatelé ostrovů sem chodí sbírat kosti, ze kterých si staví své chalupy. ",
            "wildShore": "Divoká a nezkrocená část ostrovního pobřeží. Oblíbené místo zbojníků a milenců. ",
            "yngvarsFang": "Vrcholek této hory byl pojmenován po mýtickém medvědovi, kterého podle legendy porazil Tyr, hrdinský zakladatel klanu Tuirseach. ",
            "yustiannasGrotto": "Justiána byla pirátem, dcerou Skelližana z klanu an Craite a ženou zajatou během nájezdu. Svého času byla obávaná na pevnině od Ofiru až po Zanguebar. Proslula svým umem za kormidlem a mistrným ovládáním všelijakých zbraní, pročež se rychle stala postrachem Velkého moře. V této jeskyni prý ukrývala svou kořist, když se vracela na Skellige. "
        },
        "label": {
            "abandonedSawmill": "Opuštěná pila",
            "abandonedVillage": "Opuštěná vesnice",
            "ancientCrypt": "Prastará hrobka",
            "arinbjorn": "Arinbjorn",
            "bayOfWinds": "Větrný záliv",
            "blandare": "Blandare",
            "boxholm": "Tvrziště",
            "bridgeToKaerTrolde": "Most na Kaer Trolde",
            "clanTordarrochForge": "Výheň klanu Tordarroch",
            "crossroads": "Rozcestí",
            "distillery": "Palírna",
            "dorveRuins": "Rozvaliny Dorve",
            "druidsCamp": "Tábor druidů",
            "eldbergLighthouse": "Maják na Eldbergu",
            "elverumLighthouse": "Maják Elverum",
            "fayrlund": "Fayrlund",
            "fornhala": "Fornhala",
            "freyasGarden": "Freyina zahrada",
            "fyresdal": "Fyresdal",
            "gedyneith": "Gedyneith",
            "giantsToes": "Palce obrů",
            "grotto": "Ledovcová jeskyně",
            "gullPoint": "Racčí vyhlídka",
            "harviken": "Harviken",
            "holmsteinsPort": "Holmsteinův přístav",
            "hov": "Hov",
            "isolatedHut": "Osamělá chata",
            "kaerAlmhult": "Kaer Almhult",
            "kaerGelen": "Kaer Gelen",
            "kaerMuire": "Kaer Muire",
            "KaerTroldeHarbor": "Přístav Kaer Trolde",
            "larvik": "Larvik",
            "lofoten": "Lofoty",
            "lofotenCemetery": "Lofotský hřbitov",
            "lurthen": "Lurten",
            "marlinCoast": "Pobřeží marlínů\t",
            "minersCamp": "Hornický tábor",
            "oldWatchtower": "Stará hláska",
            "palisade": "Palisáda",
            "rannvaig": "Rannvaig",
            "redgill": "Osada Redgill",
            "rogne": "Rogne",
            "ruinedInn": "Zborcená hospoda",
            "sund": "Sund",
            "svorlag": "Svorlag",
            "thePaliGapCoast": "Pobřeží Pali Gap",
            "torGvalchca": "Tor Gvalch'ca",
            "trailToYngvarsFang": "Cesta na Yngvarův kel",
            "trottheim": "Trottheim",
            "uriallaHarbor": "Přístav Urialla",
            "urskar": "Urskar",
            "whaleGraveyard": "Velrybí hřbitov",
            "wildShore": "Divoké pobřeží",
            "yngvarsFang": "Yngvarův kel",
            "yustiannasGrotto": "Justánina ledovcová jeskyně"
        }
    },
    "treasure": {
        "desc": {
            "solution": "Poklad naznačený Hádanka Báseň. ",
			"toodeep": "Vzhledem k tomu, že je velmi hluboký, lze se k němu dostat pouze pomocí modů. "
        },
        "label": {
            "solution": " ",
			"toodeep": ""
        }
    }
}