{
    "contracts": {
        "desc": {
            "devil": ""
        }
    },
    "event": {
        "desc": {
            "dwarves": "",
            "tomira": ""
        }
    },
    "innkeep": {
        "inns": {
            "whiteOrchardInn": "Bělosadská hospoda"
        }
    },
    "poi": {
        "desc": {
            "boss": "Pokud zde třikrát za sebou zabiješ 6 krav, objeví se čert 27. úrovně a zaútočí na tebe, tak dávej pozor! Když ho zabiješ, budou se objevovat další. ",
            "crystalSkull": "Jejím sebráním si zpřístupníš nový dialog s Yennefer během úkolu „__quest__“. ",
			"diary": "Pokud obdržíte během úkolu „__quest__“, další výdělky můžete získat rozhovorem s Tomiru po dokončení úkolu. "
        },
        "label": {
            "boss": "Tajný boss (Čert)",
            "crystalSkull": "Křišťálová lebka",
			"diary": "Zažloutlý deník"
        }
    },
    "shopkeeper": {
        "desc": {
            "gwentCraftingAndHorse": "Prodává gwintové karty, řemeslnické zásoby, temerské klapky na oči, sedla, sedlové brašny a zbroj."
        }
    },
    "sidequests": {
        "desc": {
            "death": "",
            "faith": "",
            "fry": "",
            "gw_collect": "",
            "missing": "",
            "precious": "",
            "tr_deserter": "",
            "tr_dirty": "",
            "tr_temerian": "",
            "twist": ""
        }
    },
    "signpost": {
        "desc": {
            "abandonedVillage": "Před pár lety do této osady nakráčela skupina ozbrojených mužů. Obyvatele povraždili a jejich domovy spálili. Od onoho černého a krvavého dne zde nepřebývala ani duše. ",
            "brokenBridge": "Tento most byl zničen ustupujícími temerskými vojsky během nilfgaardského útoku. Za moc nestál ani předtím, takže to nebyla žádná škoda. ",
            "cacklerBridge": "Most pojmenovaný po ženě, která zešílela z nešťastné lásky. Poté, co ji její milenec opustil, po něm běhala tam a zpět a bláznivě se smála. ",
            "crossroads": "Zde se cesta rozděluje. Jedna odnož vede do Wyzimy, druhá do Novigradu. ",
            "ford": "Před válkou tudy přes řeku chodili kupci a poutníci. Nyní ji zde překračují už jen nilfgaardští vojáci. ",
            "mill": "Do bělosadského mlýna se svážejí vozy obilí ze všech okolních vesnic. ",
            "nilfgaardianGarrison": "Brod u Bělosadu je důležitým strategickým místem, které zabrali nilfgaardští vojáci. ",
            "ransackedVillage": "Na tuto vesnici zaútočila krátce po rozednění nepřátelská vojska. Jen málo lidí přežilo a ti, co prchli do lesů včas, se neměli k čemu vracet. ",
            "sawmill": "Bělosad neproslul jen díky prvotřídnímu ovoci, ale také díky skvělému dřevu, které se hodí i na výrobu nábytku a které se těží v Liščím lese. ",
            "woesongBridge": "Pojmenovaný po dívce, která na tomto mostě stávala a vyčkávala návratu svého milého. "
        },
        "label": {
            "abandonedVillage": "Opuštěná vesnice",
            "brokenBridge": "Zničený most",
            "cacklerBridge": "Most smíšků",
            "crossroads": "Rozcestí",
            "ford": "Brod",
            "mill": "Mlýn",
            "nilfgaardianGarrison": "Nilfgaardská posádka",
            "ransackedVillage": "Vypleněná vesnice",
            "sawmill": "Pila",
            "woesongBridge": "Truchlivý most"
        }
    }
}