{
    "alchemy": {
        "desc": "Здесь можно купить алхимические ингредиенты, а также продать хорошие трофеи. ",
        "pellar": "Ворожей"
    },
    "armourer": {
        "yoana": "Йоана"
    },
    "barber": {
        "free": "Стрижет волосы бесплатно!"
    },
    "blacksmith": {
        "desc": {
            "rune": "Ремесленник из Офира, уникальный мастер, способный зачаровывать оружие и доспехи, добавляя им магические свойства. "
        },
        "label": {
            "hattori": "Хаттори",
            "rune": "Мастер рун"
        }
    },
    "brothel": {
        "popup": {
            "crippledKate": "Хромоножка Катрина",
            "passiflora": "Пассифлора"
        }
    },
    "contracts": {
        "desc": {
            "apirian": "",
            "brother": "",
            "creature": "",
            "deadly": "",
            "doors": "",
            "drunk": "",
            "elusive": "",
            "griffin": "",
            "honorton": "",
            "jenny": "",
            "lord": "",
            "merry": "",
            "mystery": "",
            "patrol": "",
            "phantom": "",
            "shrieker": "",
            "swamp": "",
            "tracks": "",
            "white": "",
            "wood": ""
        }
    },
    "entrance": {
        "desc": {
            "sewers1": "Доступ к канализации №1. ",
            "sewers2": "Доступ к канализации №2. ",
            "sewers3": "Доступ к канализации №3. "
        },
        "label": {
            "sewers": "Вход в канализацию"
        }
    },
    "event": {
        "desc": {
            "basilisk": "",
            "caravan": "",
            "children1": "",
            "crossing1": "",
            "crossing2": "",
            "crossing3": "",
            "crossing4": "",
            "crow": "",
            "dare1": "",
            "dare2": "",
            "dare3": "",
            "daughter1": "",
            "daughter2": "",
            "drunken": "",
            "flame1": "",
            "flame2": "",
            "friend": "",
            "karmic": "",
            "looters1": "",
            "looters2": "",
            "looters3": "",
            "mercy1": "",
            "mercy2": "",
            "millie": "",
            "passage1": "",
            "passage2": "",
            "passage3": "",
            "pyre": "",
            "racist1": "",
            "racist2": "",
            "raids": "",
            "raids2": "",
            "robbery": "",
            "strangers": "",
            "strumpet": "",
            "suspicious": "",
            "troll": "",
            "vivienne": "",
            "weolcome": ""
        }
    },
    "gwent": {
        "popup": {
            "olgierd": "Ольгерд фон Эверек",
            "shani": "Шани"
        }
    },
    "gwentquest": {
        "players": {
            "baron": "Кровавый барон",
            "boatwright": "Лодочник",
            "dijkstra": "Сигизмунд Дейкстра",
            "haddy": "Хэдди",
            "merchant": "Торговец скоя'таэлями",
            "olivier": "Оливье",
            "roche": "Вернон Роше",
            "sage": "Старый мудрец",
            "serenity": "Маркиза Серенити",
            "stjepan": "Степан",
            "thaler": "Талер",
            "vivaldi": "Вимме Вивальди",
            "zoltan": "Золтан"
        }
    },
    "innkeep": {
        "desc": {
            "foodAndDrink": "Продает еду и напитки. ",
            "foodDrinkAndGwent": "Продает карты для Гвинт, еду и напитки. ",
            "gwentAndDrink": "Продает карты для Гвинт и напитки. "
        },
        "inns": {
            "cunnyOfTheGoose": "Корчма «Гусиная гузка»",
            "innAtTheCrossroads": "Корчма «На распутье»",
            "passiflora": "«Пассифлора»",
            "rosemaryAndThyme": "«Шалфей и Розмарин», после переименования - «Хамелеон»",
            "sevenCatsInn": "Корчма «Семь котов»",
            "theAlchemy": "Корчма «Алхимия»",
            "theGoldenSturgen": "Корчма «Золотой осётр»",
            "theKingfisher": "Корчма «Зимородок»",
            "theNowhere": "Корчма «Нигде»"
        }
    },
    "misc": {
        "disappearingTrader": "Внимание, этот торговец может позже исчезнуть, при прохождении сюжета. ",
        "guardedBy": "Охраняется",
        "locations": {
            "banditsCamp": "Лагерь бандитов",
            "petesLanding": "Места заточения"
        },
        "mod": "Enchanting Mastery Demands Sacrifice",
        "mod2": "Brothers in Arms - TW3 Ultimate Bug Fix Collaboration",
        "or": "или"
    },
    "poi": {
        "desc": {
            "acorn": "Его можно получить из тела Имлерита. Его можно использовать, чтобы получить 2 очка навыков, или дать сельским жителям в конце миссии.",
            "brush": "",
            "doll": "",
			"lantern": "Новый источник света. ",
            "portrait": "",
            "sketchbook": "",
            "spirits": "Духи из квеста «__quest__». ",
            "qobject": "Квестовый предмет «__quest__». "
        },
        "label": {
            "acorn": "Волшебный желудь",
            "brush": "Украшенная кисть",
            "doll": "Кукла",
			"lantern": "фонарь",
            "portrait": "Портрет Ирис и Ольгерда",
            "sketchbook": "Альбом Айрис",
            "spirits": "Дух"
        }
    },
    "shopkeeper": {
        "desc": {
            "aeramasTrinketMerchant": "Продаёт алхимические ингредиенты, предметы для квеста («__quest1__», «__quest2__» и «__quest3__») и «Элексир очищения» (1000 крон). ",
            "alchemyAndFood": "Продает алхимические ингредиенты и еду. ",
            "alchemyFoodAndDrink": "Продает алхимические ингредиенты еду и напитки. ",
            "alchemyRecipesAndClearance": "Продаёт алхимические ингредиенты, рецепты и «Элексир очищения» (1000 крон). ",
            "blindersMerchant": "Продаёт «Шпоры для скачек» (+40). ",
            "craftingSuppliesFoodAndWeapons": "Продает компоненты для крафтинга, еду и оружие. ",
            "drinksAndSaddlebags": "Продаёт напитки и «Укрепленные седельные сумки» (+70). ",
            "drinksmerchant": "Продает напитки. ",
            "emptyBottlesMerchant": "Продает пустые бутылки. ",
            "fishmonger": "Продает рыбу. ",
            "gemDustWeaponsFoodAndDrink": "Продает пыль из самоцветов (материалы для ремесла), оружие, еду и напитки. ",
            "gwent": "Продает карты для гвинт. ",
            "gwentAndCrafting": "Продает карты для гвинт и ингредиенты для крафтинга. ",
            "gwentAndDrinks": "Продает карты для Гвинт и напитки. ",
            "gwentAndJewellery": "Продает карты для Гвинт и ингредиенты для крафтинга. ",
            "gwentFoodAndDrink": "Продает карты для Гвинт, еду и напитки. ",
            "kingfOfBeggarsMerchant": "Продает материалы для ремесла, оружие и «Зерриканскую сумку» (+100). ",
            "paintMerchant": "Предмет для задания ('__quest__'), шкуры и напитки. ",
            "uselessMerchant": "Ничего достойного не продает. ",
            "weaponsAndCraftingSupplies": "Продает оружие и ингредиенты для крафтинга. "
        },
        "label": {
            "anselm": "Ансельм",
            "fishmonger": "Продавец рыбы",
            "gildorf": "Gildorf",
            "keira": "Кейра Мец",
            "loanShark": "Ростовщик",
            "quartermaster": "Квартермейстер"
        }
    },
    "sidequests": {
        "desc": {
            "advancement": "",
            "arse": "",
            "avid": "",
            "barnful": "",
            "bitter": "",
            "blood": "",
            "brnovigrad": "",
            "brvelen": "",
            "cabaret": "",
            "cat": "",
            "ciri": "",
            "city1": "",
            "city2": "",
            "crookback": "",
            "dangerous": "",
            "darkness": "",
            "deadly": "",
            "deathfire": "",
            "defender": "",
            "dog": "",
            "dumplings": "",
            "dwarven": "",
            "empty": "",
            "en_m": "Секретная миссия, которую можно активировать только с модами. ",
            "en_q": "",
            "en_s": "",
            "entombed": "",
			"eternal": "Новый побочный Квесты добавлен с обновлением New-Gen (4.0).",
            "eyeforeye": "",
            "fake": "",
            "favor": "",
            "feast": "",
            "fencing": "",
            "ff_n": "",
            "ff_v": "",
            "fools": "",
            "forefathers": "",
            "fromfar2": "",
            "funeral": "",
            "gangs": "",
            "ghosts": "",
            "greedy": "",
            "gw_city": "",
            "gw_inn": "",
            "gw_pals": "",
            "gw_thaler": "",
            "gw_velen": "",
            "haunted": "",
            "hazardous1": "",
            "hazardous2": "",
            "heart": "",
            "hillock": "",
            "honor": "",
            "hospitality": "",
            "invitation": "",
            "kindness": "",
            "magiclamp": "",
            "masterarmor": "",
            "matter": "",
            "messages": "",
            "midnight": "",
            "mob": "",
            "neighborhood1": "",
            "neighborhood2": "",
            "never": "",
            "nobleman": "",
            "oldfriend": "",
            "pass": "",
            "pearl": "",
            "rc_derby": "",
            "rc_perch": "",
            "rc_western": "",
            "reardon": "",
            "reason": "",
            "red": "",
            "rites": "",
            "rose": "",
            "sins": "",
            "snares": "",
            "soldier": "",
            "spooked": "",
            "stakes": "",
            "stars": "",
            "stuff": "",
            "takewant": "",
            "tango": "",
            "taxman": "",
            "thread": "",
            "towerful": "",
            "tr_battlefield": "",
            "tr_bloodgold": "",
            "tr_cursed": "",
            "tr_defense": "",
            "tr_dowry": "",
            "tr_events": "",
            "tr_fire": "",
            "tr_force": "",
            "tr_forcoin": "",
            "tr_gods": "",
            "tr_goods": "",
            "tr_ignored": "",
            "tr_legacy": "",
            "tr_luck": "",
            "tr_mistake": "",
            "tr_perfidy": "",
            "tr_redemption": "",
            "tr_romilly": "",
            "tr_shores": "",
            "tr_sunkenc": "",
            "tr_sunkent": "",
            "tr_surprise": "",
            "tr_tinker": "",
            "tr_world": "",
            "tr_wrecks": "",
            "tr_zuleyka": "",
            "trace": "",
            "volunteer": "",
            "wannabe": "",
            "wanted": "",
            "waterfront": "",
            "woe": ""
        }
    },
    "signpost": {
        "desc": {
            "abandonedTower": "Легенда гласит, что к воротам башни некогда подошел утомленный путник. Он просил еды и ночлега, но барон, хозяин этих мест, опасаясь, что странник окажется шпионом, прогнал его прочь. Странник оказался чародеем, который проклял башню и ее обитателей. Вскоре после этого все обитатели этого места умерли при таинственных обстоятельствах, а башня со временем разрушилась. ",
            "aeramasAbandonedManor": "Разрушенное имение, даже на подходе к которому чувствуется пронзительный запах старого сыра. ",
            "alness": "Еще недавно эта деревня ничем не выделялась. Ровно до тех пор, пока Вегельбуды не решили учредить знаменитые скачки. Альнессу была оказана честь принять престижнейшие соревнования. ",
            "ancientOak": "Много веков назад здесь проводились кровавые ритуалы в честь древних богов. Местные верят, что тут до сих пор появляется нечистая сила... ",
            "arette": "Новиград всегда притягивал людей, которые искали здесь лучшей жизни. Многие из них, не найдя себе места в городских стенах, строили хижины вокруг города, создавая обширные пригороды. ",
            "arns": "",
            "banditsCamp": "Это место сделала своим лагерем шайка крайне неприятных личностей. ",
            "benek": "Маленькая деревушка обязана своим названием старосте-основателю, который выстроил лучшую мельницу в округе, дав при этом работу почти всем жителям. ",
            "blackbough": "Деревня получила свое название от штабелей дров, которые местные лесорубы складывали, когда возвращались с вырубки. Жители деревни однако любят рассказывать старую историю, согласно которой поселение основали представители древней расы древолюдей. ",
            "boatmakersHut": "Хотя это маленькое хозяйство не особенно бросается в глаза, испокон веков здесь живет род корабелов из Велена - строителей лучших кораблей и парусных лодок от Понтара до Яруги. ",
            "borderPost": "Маленький остров посреди речной стремнины - замечательное место, чтобы отбеливать полотно, но сейчас здесь находится приграничный пост. ",
            "bowdon": "",
            "brun": "",
            "burnedRuins": "Одно из многих мест в округе, которое не пережило военного лихолетья. ",
            "byways": "Большинство жителей этой деревни бежали на север или умерли от чумы. В этом месте когда-то изготавливали кирпичи отличного качества. ",
            "carsten": "Деревушка, названная по имени пекаря, прославившегося своей выпечкой и получившего привилегию поставлять хлеб к столу иерарха Храма Вечного Огня в Новиграде. После его смерти никто так и не смог воссоздать рецептов его восхитительного, ароматного хлеба, а потому в наши дни Карстен известен, по большей части, как место, где можно купить зерно и муку. ",
            "cavern": "Одно из тех мест, которое рассудительные путешественники обходят стороной, чтобы не искушать судьбу. ",
            "claywich": "Каждый год на Беллетейн в Глиннике собирают большой пир с многочисленными забавами, песнями и танцами. В этот вечер в поселок съезжаются жители окрестных деревень, рады здесь и случайным прохожим. Незадолго до полуночи молодые отправляются вглубь чащи в поисках цветка папоротника, и хотя пока его так никто и не нашел, многие в эту ночь нашли свою вторую половинку. ",
            "coastOfWrecks": "Раньше сюда приходила окрестная молодежь и устраивала забавы среди остовов погибших кораблей. Сейчас же жители ближних деревень внимательно исследуют разбитые суда в поисках чего-нибудь, что получится обменять на еду. ",
            "codgersQuarry": "Ныне уже закрытая каменоломня когда-то принимала работников в возрасте исключительно за сорок. После рабочего дня горняки устраивали веселые гонки по дну выработки на сколоченных вручную вагонетках. ",
            "condyle": "От этого поселения и камня на камне не осталось. Ходят слухи, что его жители пали жертвами какой-то резни. ",
            "crane": "",
            "crossroads": "Маленький перекресток лесных дорог. ",
            "crossroadsVillage": "Маленький перекресток дорог, протоптанных жителями окрестных деревушек. ",
            "crowsPerch": "После того как Всерад, прежний владетель этих мест, испугался войны и бежал на Коломницу, в замке вместе с семьей и спутниками поселился Филип Стенгер, прозванный Кровавым Бароном. ",
            "cunnyOfTheGoose": "Эта корчма обязана своим названием прежнему владельцу - мерзавцу и гуляке, который хотел такой вывеской привлечь клиентов. К счастью, довольно скоро он умер от цирроза печени, а заботу о таверне принял на себя его далекий родич, который сделал из «Гусиной гузки» уважаемое заведение, где подают лучшую гусиную печенку в округе. ",
            "dancingWindmill": "Дед теперешнего хозяина, знаменитый танцор Пабло Саско по прозвищу Сахар после завершения карьеры осел в этом месте и каждый вечер устраивал танцы для окрестных жителей. Говорят, со временем они вошли в такую моду, что вместе с простыми холопами сюда приезжали танцевать члены самых богатых новиградских семей и представители местной богемы. ",
            "destroyedBastion": "Этот бастион был построен при короле Гардике и разрушен во время Первой войны с Нильфгаардом. ",
            "devilsPit": "Жители Велена верят, что в пещерах, простирающихся под Дьяволовой Ямой, обитают демоны. ",
            "downwarren": "До войны жители деревни славились плетением кружев и художественной ковкой. ",
            "dragonslayersGrotto": "Под этой крепостью находится затхлая пещера, в которой заблудший путник не найдет ничего, кроме пары разжиревших пиявок, - и то, если повезет. И все-таки деревенские старики упрямо повторяют легенду, давшую название этому месту: будто бы в глубинах пещеры похоронен легендарный убийца драконов. ",
            "drahimCastle": "В зените своей славы этот замок был резиденцией древнего рода реданских дворян Московидов герба Морской Кот, покровителей искусств и ценителей эльфской культуры. После самоубийства последнего представителя рода, принца Адриена, замок перешел во владение реданской короны и быстро пришел в упадок. ",
            "draken": "",
            "drudge": "Эта некогда спокойная рыбацкая деревушка теперь почти совсем опустела. В брошенных домах иногда находят приют утомленные путники, а больше никого и не видно. ",
            "duenHen": "Место почитания древних богов. ",
            "electorsSquare": "Площадь названа в честь новиградских реформаторов, чьи смелые преобразования способствовали бурному развитию города, подъему уровня благосостояния жителей и началу золотого века Новиграда. ",
            "erde": "",
            "estTayiar": "Задолго до появления в этих землях первых людей стоял здесь прекрасный, процветающий эльфский город, в центре которого возвышался дворец короля Маэглора. Но однажды жители города стали во множестве умирать безо всяких видимых причин. Согласно легенде, король Маэглор, почувствовав приближение неминуемой гибели, произнес могущественное заклинание, и земля поглотила город, дабы ни один чужак не смог осквернить его. Столетия спустя ученые из Оксенфуртской академии начали раскопки дворца короля Маэглора, пытаясь установить истинные причины катастрофы. Но работы внезапно прекратились, когда три экспедиции, одна за другой, отправились вглубь руин - и исчезли там навеки... ",
            "eternalFireChapel": "Часовня приветствует путешественников, которые держат путь в Оксенфурт. Иногда здесь задерживаются купцы из тех, что рассчитывают поторговать с паломниками или проезжими. ",
            "ferryStation": "Бывшие хозяева пристани славились шумными попойками для проезжих, которым приходилось дожидаться переправы в их гостеприимном жилище. ",
            "forestHut": "Хотя приятели не советовали ему строить хату посреди леса, Ганс уперся и настоял на своем. Когда пришла война и округа опустела, Ганс и его семья жили здесь спокойно, вдали от всеобщих невзгод. Так продолжалось до одной страшной ночи... ",
            "frischlow": "Как и многие поселения в округе, это пострадало от военных столкновений. Жители бросили свое имущество и переехали на те земли, где царило относительное спокойствие. ",
            "fykeIsle": "Разрушенная башня, над которой, похоже, тяготеет страшное проклятие. ",
            "garin": "",
            "gateOfTheHierarch": "Эти ворота названы в честь новиградских иерархов Вечного Огня. Кажется, по запросу самих горожан, хотя будет непросто найти тех, кто подтвердит, что просил о чем-то подобном. ",
            "gloryGate": "У этих ворот часто заканчивают свои ночные приключения гуляки и пьяницы, которых с утра вышвыривают из окрестных трактиров. ",
            "grotto": "Темное и неприятное место, откуда то и дело доносятся подозрительные хриплые звуки... ",
            "gustfieldsFarm": "Это хозяйство основала эксцентричная золотоволосая художница Кунигунд де Каббрэ, которая переселилась сюда в поисках тишины, покоя и сельской идиллии. ",
            "hangedMansTree": "Во время войны и Север, и Нильфгаард в равной мере демонстрировали примеры устрашающей жестокости, чтобы удерживать в подчинении завоеванные народы. ",
            "hangmansAlley": "Вдоль дороги развешены крестьяне, которые пытались сопротивляться новой власти или по несчастью столкнулись с одной из разбойничьих шаек: бандиты с легкостью украшают аллею новыми висельниками. ",
            "harpyFeedingGround": "Одно из тех мест, куда отважатся зайти только люди или очень смелые, или очень глупые. ",
            "heatherton": "Жители деревни с облегчением вздохнули, когда оказалось, кто фронт прошел в другом месте и самое худшее их миновало. Но однажды ночью они поняли... Что ошиблись. ",
            "heddel": "",
            "herbalistsHut": "Это дом травника-низушка - горячего энтузиаста разведения трав и экспериментального садоводства. ",
            "hierarchSquare": "Еще недавно у главной площади Новиграда с большой охотой селились чародеи, которые теперь бежали, спасаясь от Охотников за колдуньями, так что прекрасные дома их стоят пустые и заброшенные. ",
            "hindhold": "Когда-то эта маленькая сторожевая башня охраняла баржи, ходившие между Оксенфуртом и Новиградом. Некогда здесь был даже мост, соединявший два берега реки. Теперь все заброшено и покинуто, а мост давно обрушился. ",
            "honeyfillMeadworks": "Прославленная пасека «Медосытень» уже много поколений принадлежит одной уважаемой семье низушков. ",
            "houseOfRespite": "Девиз заведения гласит: «Один в поле не воин». Однако слова эти не вполне соответствуют действительности: сюда пускают не всех солдат, но только нильфгаардских офицеров (а также тех, кто себя за них выдает). ",
            "hunter": "",
            "innAtTheCrossroads": "Это просторное заведение с удовольствием привечает проезжих и путешественников. ",
            "isolatedHut": "По слухам, в этом доме живет знаменитый художник, но никто никогда его не видел и никто не знает, как его зовут. ",
            "isolatedShack": "Маленькая хижина построена здесь одним известным некогда скульптором, который, достигнув в своем ремесле абсолютных высот, оставил дом в Ковире и переехал сюда, дабы в одиночестве обрести вдохновение и подумать о своей дальнейшей жизни. ",
            "kilker": "",
            "kimboltWay": "Этот тракт был проложен по приказу барона Кимбольта. По нему барон надеялся отступить, если бы рухнули его планы по захвату власти после смерти Фольтеста. ",
            "lighthouse": "Много лет тому назад здесь случилось страшное несчастье: корабль, который вез кузину короля Радовида IV Лысого разбился во время шторма о прибрежные скалы. Тогда король повелел построить в этом месте маяк, чтобы предупредить мореходов об опасности. ",
            "lindenvale": "Одна из многих нищих деревень в Велене обеднела еще больше после множества военных реквизиций и чумы, которая появилась здесь после прихода нильфгаардцев. ",
            "loggersHut": "Одинокая хата посреди новиградской пущи - идеальное место для дровосеков. ",
            "lornruk": "Много лет это место служило пристанью контрабандистам. ",
            "luciansWindmill": "Люсьен де Фуа, известный оксенфуртский архитектор и скульптор, несколько лет назад выкупил мельницу и устроил здесь свою резиденцию. К сожалению, заваленный заказами Люсьен редко посещает свой храм раздумий: он доверил заботу о мельнице своему управляющему. ",
            "lurtch": "Некогда здесь находилось родовое поместье, построенное лордом де Буливье и названное «Ланка» в честь его жены. Когда супруги умерли, не оставив наследников, согласно завещанию лорда, поместье перешло во владение его крепостных. Благодарные крестьяне основали общину свободных земледельцев и назвали ее в честь своего первого старосты, прежде служившего дворецким у властителя. ",
            "maraudersBridge": "По окончании веленской битвы именно по этому мосту тянулись мародеры, желавшие взглянуть на место сражения. ",
            "martinFeuillesFarmstead": "Владение, первым хозяином которого был лорд Мартин Фолье, еще не так давно являлось крупнейшим поставщиком люцерны в округе. К сожалению, с началом войны лорд отбыл в зимнюю резиденцию в Ковире, оставив земли в руках нерасторопного управляющего, который загубил все растительное имущество своего господина. ",
            "midcopse": "Типичное сельское поселение, которое ураган последней войны почти не задел - что однако не значит, будто ее пощадил голод. Одна из самых больших деревень в регионе. ",
            "mill": "",
            "moldavieResidence": "Эта усадьба, несмотря на идеальное расположение и живописные окрестности, постоянно переходит из рук в руки и по какой-то причине пользуется дурной славой. ",
            "mulbrydale": "Одна из самых древних деревень в регионе. Она обязана своим названием ботанику-недоучке, который, не в силах отличить друг от друга разные виды деревьев, все их называл яворами. ",
            "nilfgaardianArmyGroupCenterCamp": "Построенный всего за две недели, лагерь армии «Центр» представляет собой квинтэссенцию нильфгаардской военной архитектуры. ",
            "novigradDocks": "Вместилище грязи и разврата, самая мрачная часть Новиграда. После заката сюда заходят только женщины легкого поведения, бандиты и пьяные моряки. ",
            "novigradGate": "Во время экзаменационной сессии случалось, что эти ворота запирали, дабы оградить учащихся от новиградских соблазнов. ",
            "olenasGrove": "Если верить легендам, некогда в роще жила прекрасная нимфа Олена, в которую влюбился молодой охотник. Мужчина поклялся нимфе в верности, но позже изменил ей. Нимфа решила его наказать и заколдовала его душу, которая и по сей день блуждает в роще. ",
            "oreton": "Эта деревня была основана графом Примиславиусом дон Стессом, дальним родственником короля Фольтеста. Граф был известен своим пристрастием к гонкам на колесницах по извилистым лесным тропинкам и узким проселочным дорогам, чем тешил народ, завоевывал сердца благородных дам и возбуждал ненависть соперников. ",
            "oxenfurtGate": "Во времена, когда Новиград и Оксенфурт вели жесткие соседские споры, у этих ворот было несколько совсем других названий, например «Ворота Мерзацев» или «Ворота кровопийц». Когда конфликт наконец отошел в прошлое, было принято решение присвоить воротам их нынешнее название. ",
            "oxenfurtHarbor": "Живописный Оксенфуртский порт стал героем множества поэм и песен, местом действия по крайней мере трех детективных романов и любимым местом встреч у студентов. ",
            "portsideGate": "Эти ворота, хоть и не относятся к числу самых красивых, из-за своего положения рядом с портом стали визитной карточкой города. ",
            "reardonManor": "Покинутое имение некогда известной семьи Реардонов, состоящей в родстве с королевским домом Ла Лув. ",
            "refugeesCamp": "Оказавшись перед лицом войны и голода, жители этой маленькой общины построили большую крылатую статую, обратившись к древним богам и архаическим культам. ",
            "roadToBaldMountain": "Крестьяне Велена верят, что на Лысой горе живут колдуньи, бабайки и ведьмы. ",
            "ruinedTower": "Пять веков назад король Геддес прислал сюда своего верного рыцаря Мартина из Дубравы, чтобы обеспечить безопасность жителей этих беспокойных земель. ",
            "sarrasinGrange": "Лорд Антарес Саррасин, родом из далекого Назаира, гордый отец нескольких породистых дочерей, переселился сюда вместе с женой по совету доктора, который категорично заявил: «Если желаете зачать сыновей, то только в Золотых полях». В ожидании потомка мужеского пола чета Саррасинов занялась производством вина, и скоро их шато стало известно от Назаира до Скеллиге. ",
            "sevenCatsInn": "Мрачное заведение, привечающее подозрительную клиентуру. ",
            "southernGate": "Хотя эти ворота обозначают восточный предел города, их принято называть Южными. Это название для них выбрал городской архитектор, который ни капли не смыслил в архитектуре, зато был кузеном бургомистра и устраивал шумные приемы. Это название, хоть и неточное, быстро прижилось, и вскоре его начали использовать все жители и приезжие. ",
            "stGregorysBridge": "Мост назван в честь героя Новиграда, который триста лет тому назад спас город от угрозы голода, обменяв половину собственного имущества на продовольствие, привезенное из Назаира. После этих событий он был провозглашен святым, и даже церковь Вечного Огня была не в состоянии этого изменить. ",
            "stonecuttersSettlement": "Больше двадцати лет назад некий Бартоломео, из-за характерной прически прозванный Барсуком, открыл здесь богатые залежи камня, выкупил это место за бесценок, а после сдал в аренду крестьянам и уехал в Ковир, где по сей день ведет жизнь зажиточного владельца каменоломен. ",
            "temerianPartisanHideout": "Хотя нильфгаардцам казалось, что Темерия умерла вместе с Фольтестом, темерские партизаны все еще скрывались в лесах и каждую минуту были готовы сражаться за независимость. ",
            "theOrphansOfCrookbackBog": "Сироты и нежеланные дети из окрестных деревень находят здесь крышу над головой и миску теплой еды. ",
            "toderas": "Деревня основана королем Темерии Гриффином, мужем Клариссы Туссентской. Король собирался сделать из Тодераса цветущий университетский город, который стал бы темерским Оксенфуртом, однако его старания окончились ничем. ",
            "tretogorGate": "Эти ворота построены на средства реданской королевской семьи, которая, желая снискать расположение новиградских купцов и местных иерархов, отрядила на их постройку значительные финансовые средства и не менее ценную рабочую силу в лице магистра архитектуры графини Анны Йей-Пинькович и ее искусных мастеров. ",
            "trollBridge": "Согласно местной легенде, мост был построен троллями, которые потом были убиты неизвестным ведьмаком. ",
            "ursten": "Из-за соседства с переправой и по причине блокады на Понтаре в последнее время деревушку Урстен наводнили многочисленные беженцы из Темерии. ",
            "vegelbudResidence": "Это усадьба старинного новиградского рода, чьи корни уходят еще ко временам первых людей-поселенцев. ",
            "vikk": "",
            "voneverec": "",
            "wastrelManor": "Эта некогда прекрасная усадьба прежде славилась экстравагантными балами, на которые собиралась золотая молодежь со всех окрестностей. Владельцы оставили усадьбу более века назад, однако почти сразу она стала объектом поклонения у местных жителей: крестьяне уверены, что в развалинах обитает некое божество. ",
            "westernGate": "До начала войны здесь проходило по нескольку сот человек в день. Сегодня реданская блокада парализовала движение практически полностью. ",
            "wheatFields": "Плодородная почва в дельте Понтара гарантирует жителям Новиграда полные желудки и вдоволь хлеба в течение всего года. ",
            "whiteEagleFort": "Хотя громкое название не слишком подходит этому месту, живущий здесь тролль - реданский патриот и убежденный милитарист - приложил все усилия, чтобы оно стало красой и гордостью его обожаемого короля Радовида. ",
            "widowsGrotto": "Легенда гласит, что много лет тому назад одна молодая женщина высматривала отсюда, не возвращается ли ее муж из заморского похода. Мужчина все не возвращался, и женщина постарела и в конце концов умерла. Через три дня после похорон вернулся ее муж, который, как оказалось, все это время был в плену у пиратов. Узнав о верности своей любимой, он горько заплакал, а потом бросился на прибрежные скалы. ",
            "winespringGrange": "Много лет назад здесь поселился эксцентричный граф Якуб Рута. Граф брезговал дворцовым этикетом, зато обожал хорошее вино, потому основал здесь винокурню, которая производит знаменитое по обоим берегам Понтара божоле. ",
            "wolvenGlade": "Много лет назад, когда этими землями правили духи и древние боги, простые смертные приходили сюда, чтобы принести жертвы и примириться с умершими, согласно словам священной книги: «И выйдешь ты на тропы крови, стоя на голой земле пред лицом древних богов». ",
            "yantra": "Жители деревни больше всего любят болтать и хвастаться, поэтому с ними приятно пропустить рюмочку-другую, но довольно быстро их общество становится невыносимым. ",
            "zuetzer": ""
        },
        "label": {
            "abandonedTower": "Покинутая башня",
            "aeramasAbandonedManor": "Разрушенная усадьба Аэрамаса",
            "alness": "Деревня Альнесс",
            "ancientOak": "Стародавний дуб",
            "arette": "Деревня Аретт",
            "arns": "Руины замка Арнскрон",
            "banditsCamp": "Лагерь бандитов",
            "benek": "Деревня Беньковое",
            "blackbough": "Деревня Большие Сучья",
            "boatmakersHut": "Хата лодочных мастеров",
            "borderPost": "Приграничный пост",
            "bowdon": "Луковец",
            "brun": "Деревня Броновицы",
            "burnedRuins": "Пепелище",
            "byways": "Деревня Стёжки",
            "carsten": "Карстен",
            "cavern": "Пещера",
            "claywich": "Деревня Глинник",
            "coastOfWrecks": "Берег погибших кораблей",
            "codgersQuarry": "Каменоломня «Старые хрычи»",
            "condyle": "Деревня Клыки",
            "crane": "Журавлиный мыс",
            "crossroads": "Развилка дорог",
            "crossroadsVillage": "Развилка дорог",
            "crowsPerch": "Замок Вроницы",
            "cunnyOfTheGoose": "Корчма «Гусиная гузка»",
            "dancingWindmill": "Танцующая мельница",
            "destroyedBastion": "Разрушенный бастион",
            "devilsPit": "Дьяволова яма",
            "downwarren": "Деревня Штейгеры",
            "dragonslayersGrotto": "Грот драконобойца",
            "drahimCastle": "Замок Драхим",
            "draken": "Сторожевой пост над Драконьей долиной",
            "drudge": "Деревня Лямки",
            "duenHen": "Дуэн Хен",
            "electorsSquare": "Дворец выборщиков",
            "erde": "Деревня Эрде",
            "estTayiar": "Эст Тайяр",
            "eternalFireChapel": "Часовня Вечного Огня",
            "ferryStation": "Пристань",
            "forestHut": "Хата в лесу",
            "frischlow": "Новый могильник",
            "fykeIsle": "Коломница",
            "garin": "Усадьба Гарин",
            "gateOfTheHierarch": "Ворота иерархов",
            "gloryGate": "Ворота славы",
            "grotto": "Грот",
            "gustfieldsFarm": "Хутор «Золотой колос»",
            "hangedMansTree": "Дерево висельников",
            "hangmansAlley": "Аллея висельников",
            "harpyFeedingGround": "Охотничьи земли гарпии",
            "heatherton": "Деревня Вересковка",
            "heddel": "Деревня Хеддель",
            "herbalistsHut": "Хижина травника",
            "hierarchSquare": "Рынок на площади Иерарха",
            "hindhold": "Последний бастион",
            "honeyfillMeadworks": "Пасека Майерсдорфов",
            "houseOfRespite": "Гостиный дом",
            "hunter": "Сторожка охотника",
            "innAtTheCrossroads": "Корчма «На распутье»",
            "isolatedHut": "Хата на окраине",
            "isolatedShack": "Уединенная хижина",
            "kilker": "Килкеринн",
            "kimboltWay": "Тракт Кимбольта",
            "lighthouse": "Маяк",
            "lindenvale": "Деревня Залипье",
            "loggersHut": "Хижина дровосеков",
            "lornruk": "Одинокая скала",
            "luciansWindmill": "Мельница Люсьена",
            "lurtch": "Сворки",
            "maraudersBridge": "Мост мародеров",
            "martinFeuillesFarmstead": "Хозяйство Мартина Фолье",
            "midcopse": "Деревня Подлесье",
            "mill": "Верхняя мельница",
            "moldavieResidence": "Усадьба Мольдави",
            "mulbrydale": "Деревня Яворник",
            "nilfgaardianArmyGroupCenterCamp": "Лагерь нильфгаардской армии «Центр»",
            "novigradDocks": "Доки в Новиграде",
            "novigradGate": "Новиградские ворота",
            "olenasGrove": "Роща Олены",
            "oreton": "Деревня Рудник",
            "oxenfurtGate": "Оксенфуртские ворота",
            "oxenfurtHarbor": "Оксенфуртский порт",
            "portsideGate": "Портовые ворота",
            "reardonManor": "Поместье Реардон",
            "refugeesCamp": "Лагерь беженцев",
            "roadToBaldMountain": "Дорога на Лысую гору",
            "ruinedTower": "Руины рыцарской башни",
            "sarrasinGrange": "Шато Саррасин",
            "sevenCatsInn": "Корчма «Семь котов»",
            "southernGate": "Южные ворота",
            "stGregorysBridge": "Мост Св. Григора",
            "stonecuttersSettlement": "Поселение каменщиков",
            "temerianPartisanHideout": "Убежище темерских партизан",
            "theOrphansOfCrookbackBog": "Приют на Кривоуховых топях",
            "toderas": "Деревня Тодерас",
            "tretogorGate": "Третогорские ворота",
            "trollBridge": "Тролльский мост",
            "ursten": "Деревня Урстен",
            "vegelbudResidence": "Поместье Вегельбудов",
            "vikk": "Сторожевая башня Викк",
            "voneverec": "Резиденция фон Эвереков",
            "wastrelManor": "Двор празднолюбцев",
            "westernGate": "Западные ворота",
            "wheatFields": "Поля пшеницы",
            "whiteEagleFort": "Форт Белого Орла",
            "widowsGrotto": "Вдовий грот",
            "winespringGrange": "Шато Фрэш",
            "wolvenGlade": "Волчье урочище",
            "yantra": "Деревня Янтра",
            "zuetzer": "Замок Зютцер"
        }
    }
}