{
	"alchemy": {
		"pellar": "Zaříkávač",
		"desc*": "Zde si můžeš koupit alchymistické přísady, také dobře platí za trofeje"
	},
	"armourer": {
		"yoana": "Mistr zbrojíř (Joana)",
		"yoanaQuest": "Je k dispozici po dokončení úkolu 'Mistři zbrojířští' (úroveň 26). "
	},
	"barber": {
		"free": "Ostříhá vlasy zdarma! "
	},
	"blacksmith": {
		"hattori": "Mistrovský mečíř (Hattori)",
		"hattoriQuest": "Je k dispozici po dokončení úkolu 'O knedlících a mečích' (úroveň 24). "
	},
	"brothel": {
		"label": {
			"crippledKate": "U Zkriplený Káči",
			"passiflora": "Passiflora"
		},
		"popup": {
			"crippledKate": "Hampejz U Zkriplený Káči",
			"passiflora": "Hampejz Passiflora"
		},
		"desc": "Zde můžeš využít služeb prostitutek."
	},
	"gwent": {
		"label": {
			"player": "Hráč gwintu",
			"tournament": "Gwintový turnaj"
		},
		"desc": {
			"player": "Vsaď zde svoje peníze při hraní gwintu. ",
			"quest": "Tento hráč gwintu zmizí někdy po úkolu 'Rodinné záležitosti'. ",
			"tournament": "Najdi písaře a nech se zapsat do turnaje v gwintu.",
			"warn": "Pozor, tento hráč může později ze hry zmizet. "
		},
		"popup": {
			"shopkeeper": "Obchodník hrající gwint",
			"bookMerchant": "Knihkupec hrající gwint",
			"crippledKate": "Gwintový hráč u Zkriplený Káči",
			"tournament": "Gwintový turnaj (úkol)",
			"herbalist": "Bylinkář hrající gwint",
			"innkeeper": "Hospodský hrající gwint",
			"merchant": "Obchodník hrající gwint",
			"blacksmith": "Kovář hrající gwint",
			"banker": "Bankéř hrající gwint",
			"fishmonger": "Rybář hrající gwint",
			"loanShark": "Lichvář hrající gwint",
			"alchemist": "Alchymista",
			"armorer": "Zbrojíř hrající gwint",
			"quartermaster": "Provianťák – hráč gwintu",
			"bloodyBaron": "Krvavý baron – hráč gwintu",
			"yoana": "Joana (pomocnice zbrojíře) – hráčka gwintu",
			"player": "Hráč gwintu"
		}
	},
	"innkeep": {
		"inns": {
			"theGoldenSturgen": "U Zlatého jesetera",
			"passiflora": "Passiflora",
			"theNowhere": "Krčma Nikde",
			"rosemaryAndThyme": "U Rozmarýnky a Tymiánu",
			"sevenCatsInn": "Hospoda U Sedmi koček",
			"theKingfisher": "U Ledňáčka",
			"cunnyOfTheGoose": "Husí pípa",
			"theAlchemy": "Alchymista",
			"innAtTheCrossroads": "Hospoda Na Rozcestí"
		},
		"popup": "Hospodský",
		"desc": {
			"foodAndDrink": "Prodává jídlo a pití.",
			"foodDrinkAndGwent": "Prodává gwintové karty, jídlo a pití.",
			"gwentAndDrink": "Prodává gwintové karty a pití."
		}
	},
	"misc": {
		"baldMountain": "Úkol 'Lysá hora'. ",
		"disappearingTrader": "Pozor, tento obchodník může později ze hry zmizet. ",
		"guardedBy": "Stráží to __monster__.",
		"liberated": "Tento obchodník se objevuje po osvobození oblasti. ",
		"locations": {
			"petesLanding": "Péťův přívoz",
			"banditsCamp": "Tábor zbojníků"
		},
		"rescuedMerchant": "Obchodník se zde objeví poté, co je zachráněn. ",
		"wanderingInTheDark": "Úkol 'Putování ve tmě'. "
	},
	"poi": {
		"label": {
			"triss": "Obydlí Triss",
			"dandelionAndZoltan": "Sídlo Marigolda a Zoltana",
			"vilmeriusHospital": "Vilmeriova nemocnice",
			"keira": "Obydlí Keiry Metz",
			"rune": "Runotepec",
			"shani": "Shaniina léčebna",
			"statue": "Soška vojáka",
			"spirits": "Duchové"
		},
		"desc": {
			"triss": " ",
			"dandelionAndZoltan": " ",
			"vilmeriusHospital": " ",
			"keira": " ",
			"rune": "K získání jeho vylepšení, musíš nejprve splnit vedlejší úkol Slovotepectví: Za kvalitu se platí. K tomu musíš najít v kopcích severně od Novigradu značné množství nefritu a poté darovat slovotepci 5000 korun, aby bylo možné objednat nářadí na výrobu základních vylepšení.",
			"shani": " ",
			"statue": "Našel jsi sošku během úkolu Nebezpečná hra, uvnitř domu Caesara Bilzena. Stačí jí přinést Triss, která vojáka oživí.",
			"spirits": "Duchové z úkol 'Myší věž'"
		}
	},
	"shopkeeper": {
		"label": {
			"anselm": "Obchodník Anselm",
			"gildorf": "Obchodník Gildorf",
			"banker": "Bankéř",
			"bookMerchant": "Knihkupec",
			"clothingMerchant": "Obchodník s oblečením",
			"fishmonger": "Obchodník s rybami",
			"keira": "Keira Metz",
			"loanShark": "Lichvář",
			"quartermaster": "Provianťák",
			"shopkeeper": "Obchodník",
			"wanderingMerchant": "Obchodník na cestách",
			"mulbrydale": "Obchodník na cestách"
		},
		"desc": {
			"aeramasTrinketMerchant": "Prodává alchymistické zásoby, úkolové předměty ('Mléko a temnoty', 'Soška šlechtice' a 'Na tango jsou potřeba tři') a 'Elixír očisty' (1000 korun).",
			"alchemyAndFood": "Prodává alchymistické zásoby a jídlo.",
			"alchemyAndRunes": "Prodává runové kameny a alchymistické zásoby.",
			"alchemyFoodAndDrink": "Prodává alchymistické zásoby, jídlo a pití.",
			"alchemyRecipesAndClearance": "Prodává alchymistické zásoby, recepty a 'Elixír očisty' (1000 korun).",
			"armourAndCraftingSupplies": "Prodává zbroje a výrobní zásoby.",
			"banker": "Zde si můžeš vyměnit peníze nebo požádat o půjčku.",
			"blindersMerchant": "Prodává 'Závodní klapky na oči' (+40).",
			"bookMerchant": "Prodává a kupuje knihy.",
			"clothingMerchant": "Prodává oblečení a masky.",
			"craftingSupplies": "Prodává výrobní zásoby.",
			"craftingSuppliesFoodAndWeapons": "Prodává výrobní zásoby, jídlo a zbraně.",
			"disappearingDrinksMerchant": "Tento obchodník zmizí někdy po splnění úkolu 'Rodinné záležitosti'. Prodává pití.",
			"drinksAndSaddlebags": "Prodává pití a 'Drsné sedlové brašny' (+70).",
			"emptyBottlesMerchant": "Prodává prázdné lahve.",
			"fishmonger": "Prodává ryby.",
			"foodAndDrink": "Prodává jídlo a pití.",
			"gemDustWeaponsFoodAndDrink": "Prodává prášek z drahokamů (výrobní zásoby), zbraně, jídlo a pití.",
			"gwentAndCrafting": "Prodává gwintové karty a výrobní zásoby.",
			"gwentAndDrinks": "Prodává gwintové karty a pití. ",
			"gwentFoodAndDrink": "Prodává gwintové karty, jídlo a pití.",
			"gwentAndJewellery": "Prodává gwintové karty a bižuterie (výrobní zásoby).",
			"kingfOfBeggarsMerchant": "Prodává výrobní zásoby, zbraně a 'Zerrikánské sedlové brašny' (+100).",
			"paintMerchant": "Prodává barvy (úkolový předmět), usně a pití.",
			"runesAlchemyAndFood": "Prodává runové kameny, alchymistické zásoby a jídlo.",
			"runesAndAlchemy": "Prodává runové kameny a alchymistické zásoby.",
			"uselessMerchant": "Neprodává nic, co by stálo za zmínku.",
			"weaponsAndCraftingSupplies": "Prodává zbraně a výrobní zásoby.",
			"windmillMerchant": "Pocestný prodejce putující mezi Lucianovým mlýnem a Pobřežní bránou. Prodává runové kameny, alchymistické zásoby a jídlo."
		}
	},
	"signpost": {
		"label": {
			"hierarchSquare": "Náměstí Hierarchů",
			"southernGate": "Jižní brána",
			"oxenfurtGate": "Oxenfurtská brána",
			"stGregorysBridge": "Most svatého Řehoře",
			"electorsSquare": "Náměstí volitelů",
			"tretogorGate": "Tretogorská brána",
			"gateOfTheHierarch": "Hierarchova brána",
			"gloryGate": "Slovutná brána",
			"portsideGate": "Pobřežní brána",
			"novigradDocks": "Novigradské doky",
			"arette": "Arette",
			"sevenCatsInn": "Hospoda U Sedmi koček",
			"sarrasinGrange": "Sarrasinská vinice",
			"yantra": "Jantra",
			"isolatedHut": "Osamělá chata",
			"honeyfillMeadworks": "Medové plantáže Medákov",
			"martinFeuillesFarmstead": "Usedlost Martina Feuilla",
			"winespringGrange": "Zámek Fraîche",
			"moldavieResidence": "Moldavské sídlo",
			"cavern": "Jeskyně",
			"alness": "Alneš",
			"wheatFields": "Pšeničná pole",
			"vegelbudResidence": "Sídlo Vegelbudů",
			"carsten": "Karsten",
			"temerianPartisanHideout": "Skrýš temerských partyzánů",
			"estTayiar": "Est Tayiar",
			"herbalistsHut": "Chatrč bylinkáře",
			"aeramasAbandonedManor": "Aeramasovo opuštěné sídlo",
			"crossroads": "Rozcestí",
			"gustfieldsFarm": "Hornopolská farma",
			"dancingWindmill": "Tančící mlýn",
			"loggersHut": "Dřevorubecký srub",
			"lighthouse": "Maják",
			"cunnyOfTheGoose": "Husí pípa",
			"drahimCastle": "Hrad Drahim",
			"widowsGrotto": "Vdovská jeskyně",
			"ursten": "Ursten",
			"luciansWindmill": "Lucianův mlýn",
			"eternalFireChapel": "Kaple Věčného ohně",
			"borderPost": "Hraniční hláska",
			"novigradGate": "Novigradská brána",
			"westernGate": "Západní brána",
			"oxenfurtHarbor": "Oxenfurtský přístav",
			"stonecuttersSettlement": "Kamenická osada",
			"whiteEagleFort": "Pevnost bílého orla",
			"codgersQuarry": "Dědulův lom",
			"hindhold": "Zadržavy",
			"ferryStation": "Převoz",
			"hangedMansTree": "Strom oběšenců",
			"devilsPit": "Ďáblova jáma",
			"mulbrydale": "Morušín",
			"innAtTheCrossroads": "Hospoda Na Rozcestí",
			"harpyFeedingGround": "Loviště harpyjí",
			"lornruk": "Lornruk",
			"heatherton": "Vřesová",
			"abandonedTower": "Opuštěná věž",
			"isolatedShack": "Osamělý přístřešek",
			"blackbough": "Větvice",
			"hangmansAlley": "Cesta viselců",
			"crowsPerch": "Vranohrad",
			"boatmakersHut": "Loďařská chalupa",
			"refugeesCamp": "Tábor uprchlíků",
			"coastOfWrecks": "Pobřeží vraků",
			"midcopse": "Podhájí",
			"wastrelManor": "Rozmařilcův statek",
			"banditsCamp": "Tábor zbojníků",
			"oreton": "Rudná",
			"forestHut": "Chata v lesích",
			"wolvenGlade": "Vlčí hájek",
			"burnedRuins": "Spáleniště",
			"trollBridge": "Trollí most",
			"claywich": "Hliněná Lhota",
			"drudge": "Otrokov",
			"condyle": "Kliková",
			"duenHen": "Duén Hen",
			"fykeIsle": "Vršní ostrov",
			"byways": "Újezdec",
			"frischlow": "Mohylník",
			"olenasGrove": "Olenin háj",
			"roadToBaldMountain": "Cesta na Lysou horu",
			"destroyedBastion": "Zničená bašta",
			"crossroadsVillage": "Rozcestí",
			"nilfgaardianArmyGroupCenterCamp": "Tábor nilfgaardské armády Střed",
			"houseOfRespite": "Pečovatelský dům",
			"kimboltWay": "Kimboltova cesta",
			"theOrphansOfCrookbackBog": "Vesnice sirotků Křivušská Blata",
			"ruinedTower": "Rozpadlá šlechtická věž",
			"ancientOak": "Prastarý dub",
			"downwarren": "Dolní Strážná",
			"dragonslayersGrotto": "Drakobijcova sluj",
			"reardonManor": "Panství Zpatských",
			"benek": "Adamov",
			"toderas": "Toderas",
			"lurtch": "Svoroň",
			"lindenvale": "Zálipí",
			"maraudersBridge": "Most nájezdníků",
			"grotto": "Ledovcová jeskyně",
			"arns": "Rozvaliny hradu Arnskrone",
			"bowdon": "Lukotín",
			"brun": "Broňovice",
			"crane": "Jeřabí mys",
			"draken": "Hláska u Dračí kotliny",
			"erde": "Erde",
			"garin": "Garinovo sídlo",
			"heddel": "Heddel",
			"hunter": "Lovecký srub",
			"kilker": "Kilkerinnské trosky",
			"mill": "Horní mlýn",
			"vikk": "Strážná věž Vikk",
			"voneverec": "Sídlo von Everec",
			"zuetzer": "Hrad Zützer"
		},
		"desc": {
			"hierarchSquare": "Donedávna bydlelo poblíž novigradského hlavního náměstí mnoho skvělých mágů. Ti ale utekli, když začala hrůzovláda lovců čarodějnic, a opustili spoustu těch nejkrásnějších budov ve městě, které od té doby začaly chátrat.",
			"southernGate": "Jižní brána, která ve skutečnosti vymezuje východní, nikoliv jižní okraj města, svůj nevhodný název získala od někdejšího městského plánovače, který o stavitelství nevěděl zhola nic a neuměl ani číst v mapách, ale v jeho prospěch mluvila skutečnost, že byl bratrancem starosty a pořádal okázalé večírky. Ačkoliv je tento název zmatečný a zavádějící, bráně nakonec zůstal a měšťané se nad jeho nesmyslností už ani nepozastavují.",
			"oxenfurtGate": "V dobách, kdy Novigrad a Oxenfurt svíraly líté sousedské rozmíšky, tato brána vystřídala několik naprosto odlišných jmen, mezi ty trvalejší příklady patří Brána nevěstek či Brána krvesajů. Současný název pro tuto bránu byl zvolen po ukončení střetu.",
			"stGregorysBridge": "Most pojmenovaný po novigradském hrdinovi, který město před třemi staletími zachránil před hladomorem tak, že obětoval půlku svého jmění na to, aby dovezl jídlo z Nazairu. Poté byl prohlášen za svatého, což nedokázala změnit ani svatá stolice Věčného ohně.",
			"electorsSquare": "Náměstí pojmenované po skupině novigradských reformátorů, kteří se postarali o smělé proměny vedoucí k rychlému rozkvětu města, značnému zbohatnutí jeho obyvatel a počátku jeho zlatého věku.",
			"tretogorGate": "Brána postavená z příspěvků redanské královské rodiny, která chtějíc získat přízeň hierarchy a novigradských kupců na její stavbu věnovala značnou peněžní částku, jakož i neméně cennou mužskou (i ženskou) sílu v podobě skvělé stavitelky, hraběnky Anny Yaye-Pinkovitz a její zkušené skupiny.",
			"gateOfTheHierarch": "Tato brána byla pojmenována na počest vlastního syna Novigradu - hierarchy Věčného ohně. Tento název si prý vyprosila veřejnost, ačkoliv není možné najít nikoho, kdo by si toto prošení pamatoval.",
			"gloryGate": "Pod touto branou často končí své opilecké výstřelky pobudové a chuligáni poté, co byli vyhozeni z nedalekých hospod.",
			"portsideGate": "Ačkoliv tato brána nepatří k těm nejvznešenějším, díky své blízkosti k uspěchanému přístavu se stala navštívenkou celého města.",
			"novigradDocks": "Doupě špíny a prostopášnosti a nejpochybnější část Novigradu. Po setmění je zde možné nalézt jen ženy povolných mravů, násilníky a opilé námořníky.",
			"arette": "Novigrad vždy přitahoval ty, kteří šli za lepším životem. Mnohým se mezi jeho hradbami nedostalo žádného přivítání, a tak si postavili chalupy kolem města, čímž založili bujné předměstské čtvrti.",
			"sevenCatsInn": "V tomto zaplivaném podniku se scházejí pochybní zákazníci.",
			"sarrasinGrange": "Lord Antares Sarrasin sem přestěhoval svou ženu a svých pár pohledných dcer z dalekého Nazairu, a to na doporučení svého lékaře. Tato pijavice s naprostou jistotou prohlašovala, že 'pokud chcete zplodit syna, musí to být v Hornopolích'. Zatímco Sarrasinové čekali na mužského potomka, jali se věnovat šlechtění vína a brzy si jejich château vydobylo slávu od Nazairu po Skellige.",
			"yantra": "Obyvatelé této vesnice jsou známí svou výřečností a sklonem přehánět, takže jsou to výteční společníci u piva, ale je nemožné je snášet po delší dobu.",
			"isolatedHut": "Proslýchá se, že v tomto domě žije slavný malíř, ačkoliv ho nikdy nikdo neviděl ani nikdo neví, jak se jmenuje.",
			"honeyfillMeadworks": "Známá výrobna medoviny v Medákově už po několik pokolení patří uznávané rodině půlčíků.",
			"martinFeuillesFarmstead": "Tento rozsáhlý sad založený lordem Martinem Feuillem ještě donedávna představoval sídlo největšího pěstitele vojtěšky v oblasti. Bohužel, když vypukla válka, pán utekl na své zimní sídlo do Koviru a přenechal péči o tuto zemi nepříliš schopnému šenkovi, který úrodná pole svého pána prohýřil.",
			"winespringGrange": "Před lety se zde usadil výstřední hrabě jménem Jocubus Ruth z Rieslings. Hrabě nemohl vystát pompéznost dvorského života, ale miloval dobré víno. Proto zde založil vinici, ze které pochází úžasné beaujolais ceněné na obou březích Pontaru.",
			"moldavieResidence": "Navzdory svému báječnému umístění a malebnému okolí si toto sídlo předávali majitelé jako horký brambor a z nějakého důvodu má špatnou pověst.",
			"cavern": "Jedno z těch míst, kterým se moudří vyhýbají za každou cenu, aby nepokoušeli osud.",
			"alness": "Donedávna se jednalo o zcela nezajímavou vesnici - pak zde Vegelbudové začali pořádat své slavné koňské dostihy, čímž Alneši propůjčili záviděníhodnou čest pořádat nejslovutnější jezdecký závod v celé oblasti.",
			"wheatFields": "Úrodné půdy v ústí Pontaru zaručují obyvatelům Novigradu plné sýpky i žaludky po celý rok.",
			"vegelbudResidence": "Usedlost přední novigradské rodiny, jejíž rodokmen lze vystopovat až do dob, kdy do této země přišli první lidští osadníci.",
			"carsten": "Vesnice pojmenovaná po pekaři, kterého proslavilo jeho vynikající zboží a také právo dodávat chléb na stůl hierarchy církve Věčného ohně. Po jeho smrti nedokázal jeho recept na lahodné pečivo s podmanivou vůní nikdo zopakovat, a tak je dnes Karsten známý hlavně díky obchodování s obilím a moukou.",
			"temerianPartisanHideout": "Ačkoliv si Nilfgaarďani mysleli, že Temerie zemřela s králem Foltestem, v lesích se stále ukrývají temerští partyzáni, kteří jsou připraveni bez váhání položit život v boji za svou nezávislost.",
			"estTayiar": "Dlouho předtím, než tyto země osídlili první lidé, zde stálo nádherné a vzkvétající elfské město vystavěné kolem paláce krále Maeglora. Jednoho dne však začali obyvatelé města ve velkém záhadně umírat. Podle legendy král Maeglor vycítil, že i on brzy zemře, a seslal mocné kouzlo, které způsobilo, že země celé město spolkla, aby jej žádný cizinec nemohl znesvětit. O několik staletí později zahájili učenci z Oxenfurtské akademie rozsáhlé vykopávky paláce krále Maeglora v naději, že najdou příčinu této pohromy. Práce se však náhle zastavily, když se do hlubin rozvaliny vydaly po sobě tři výpravy - a nikdo už o nich nikdy neslyšel...",
			"herbalistsHut": "Domov půlčíka-bylinkáře, který je vášnivě oddaný novátorským zahradnickým postupům a pokusům v oblasti bylinné léčby.",
			"aeramasAbandonedManor": "Sedláci žijící v okolí si často stěžují na příšerný zápach sýra, který se z tohoto sídla nese...",
			"crossroads": "Malé rozcestí v lesích.",
			"gustfieldsFarm": "Farmářská usedlost založená před lety výstředním plavovlasým malířem jménem Cunigund de Babbrae, který sem přišel hledat mír, klid a čerstvý venkovský vzduch.",
			"dancingWindmill": "Když děd současného majitele, známý tanečník Pablo 'Cukřík' Sasko, ukončil svou kariéru, usadil se zde a pořádal pro okolní vesničany noci plné tance. Tyto radovánky prý byly tak oblíbené, že zde zahnojení sedláci tančili ruku v ruce se členy nejpřednějších novigradských rodin a s měšťáky hledajících dobrodružství.",
			"loggersHut": "Osamělá chajda hluboko v novigradských lesích - základna pro dřevorubce jako dělaná.",
			"lighthouse": "Před mnoha lety se zde udála strašlivá nehoda: loď, na které se plavil bratranec krále Radovida IV. Holohlavého, zde během bouře ztroskotala na skaliskách. Král nařídil, aby na tomto místě byl vztyčen maják, který by před tímto nebezpečenstvím varoval ostatní mořeplavce.",
			"cunnyOfTheGoose": "Tato putyka zdědila své jméno po svém předchozím majiteli, vzteklému lajdákovi, který sem chtěl přilákat další lidi podobného ražení. Naštěstí po pár letech zemřel na otravu jater a vlastnictví přešlo na jeho vzdáleného příbuzného, který Husí pípu přetvořil v podnik, kde nabízejí nejlepší nadívaná husí játra v celém kraji.",
			"drahimCastle": "Během svých slavných let byl tento hrad sídlem redanských Moskovitzů z dynastie Mořských koček, mecenášů umění a obdivovatelů elfské kultury. Po sebevraždě posledního člena dynastie, prince Adriena, hrad padl do rukou redanské koruny - a pak k zemi.",
			"widowsGrotto": "Podle legendy zde před mnoha lety jedna mladá žena čekávala a vyhlížela návrat svého manžela z výpravy do zámoří. Roky plynuly a žena stárla, ale stále věrně čekala na svého muže. On se ale nikdy nevrátil a ona zemřela. Tři dny po jejím pohřbu se její manžel vrátil, když konečně unikl pirátům, u kterých byl po celou tu dobu v zajetí. Když se dozvěděl o věrném vyčkávání své milované, ronil hořké slzy a pak se vrhl do vln ze skály na pobřeží.",
			"ursten": "Válka z Temerie vypudila mnoho uprchlíků. Kvůli blokádě na Pontaru se uchýlili do náplavových vesnic, které se stejně jako Ursten nachází blízko k přechodům přes řeku.",
			"luciansWindmill": "Tento větrný mlýn před několika lety koupil Lucian le Foix, známý oxenfurtský sochař a stavitel, a udělal si z něj útočiště. Bohůmžel, kvůli značné oblibě výtvarného umění velkého Luciana v této své samotářské pevnosti tráví velmi málo času, a tak ji svěřil do péče nějakému šenkovi.",
			"eternalFireChapel": "Tento svatostánek vítá poutníky na cestě do Oxenfurtu. Občas se zde zastavují kupci, aby prodávali zboží poutníkům a nahodilým učencům.",
			"borderPost": "Ostrůvek sevřený středním proudem řeky - úžasné místo pro bělení prádla.",
			"novigradGate": "Během zkouškového období Oxenfurtské akademie se tato brána zavírá, aby studenty uchránila před svody Novigradu.",
			"westernGate": "Před vypuknutím války tudy procházely stovky lidí denně. Nyní redanská blokáda tento provoz omezila na pouhou hrstku lidí.",
			"oxenfurtHarbor": "Malebný oxenfurtský přístav již vystupoval jako hvězda mnoha ód a balad, sloužil jako dějiště nejméně tří krvavých zločineckých románů a celá pokolení studentů ho používají coby místo pro milostná dostaveníčka.",
			"stonecuttersSettlement": "Před více než dvaceti lety jistý Bartolomeo, kvůli určitým svým rysům známý jako 'Jezevec', na tomto místě objevil bohaté naleziště prvotřídního kamene. Skoupil tuto zemi za hubičku, pak ji pronajal zpět místním sedlákům, načež se vydal do Koviru, kde si žije jako boháč a vlivný měšťan až dodnes.",
			"whiteEagleFort": "Tento honosný název se k tomuto místu zdánlivě nehodí, ale troll, který tu žije - redanský vlastenec a vojenský nadšenec - se může přetrhnout, aby svému milovanému králi Radovidovi udělal radost.",
			"codgersQuarry": "Tento nyní ztichlý kamenolom kdysi zaměstnával kameníky nad třicet let věku, kteří zde po šichtě závodili na ručně vyrobených vozících.",
			"hindhold": "Tato strážná hláska kdysi chránila čluny plující mezi Oxenfurtem a Novigradem. Kdysi k ní byl připojen most, který spojoval oba břehy přilehlé řeky, ale nyní zde stojí opuštěná a zanedbaná, protože most už se dávno zřítil.",
			"ferryStation": "Původní majitelé převozu prosluli tím, že čekajícím poutníkům dopřávali bujaré a nezapomenutelné večery.",
			"hangedMansTree": "Během války se obě strany dopustily přehnané krutosti, která měla za úkol vyděsit obyvatelstvo obsazených krajů.",
			"devilsPit": "Obyvatelé Velenu se domnívají, že rozsáhlé jeskyně pod Ďáblovou jámou jsou domovem démonů.",
			"mulbrydale": "Jedna z nejstarších vesnic v oblasti. Jméno zdědila po jistém nedovzdělaném rostlinopisci, který nedokázal poznat jeden druh stromu od druhého, a tak jim všem říkal moruše.",
			"innAtTheCrossroads": "Rozlehlý podnik, který pojme celý dav poutníků a hýřilů.",
			"harpyFeedingGround": "Jedno z těch míst, kam se vydávají jen ti velmi odvážní, nebo velmi hloupí.",
			"lornruk": "Před lety sem chodili pašeráci nakládat a vykládat protizákonné zboží.",
			"heatherton": "Obyvatelům této vesnice se ulevilo, když se dozvěděli, že vojska na pochodu změnila mírně směr a jejich vesnici obešla. A pak, jedné noci… si to vojáci rozmysleli.",
			"abandonedTower": "Podle legendy u bran této věže jednou stanul jeden znavený poutník. Tvrdil, že je raněný, a prosil o nocleh, ale zdejší baron se bál, že tento poutník je špeh, a poslal ho pryč. Neměl ani tušení, že poutník byl ve skutečnosti mocným mágem, který věž proklel a s ní i jejího nehostinného obyvatele a všechny, kteří v ní žili. Brzy na to baron se svou družinou zahynul za záhadných okolností a věž se rozpadla.",
			"isolatedShack": "Malá chajda postavená známým sochařem, který po získání všech možných ocenění ve svém oboru opustil své sídlo v Koviru a přestěhoval se sem, aby si zde užil samotu a rozhodl se, co bude dělat dál se svým životem.",
			"blackbough": "Název této vesnice se odvozuje od nepotřebných větví, které sem dřevorubci tahali na spálení a nechávali za sebou hromady ohořelých klád. Místní však dávají přednost staré legendě, podle které byla vesnice založena předním členem prastaré rasy stromových lidí.",
			"hangmansAlley": "Cestu lemují těla oběšených sedláků, kteří se vzepřeli svým novým panovníkům nebo měli tu smůlu, že narazili na zbojníky, kteří neměli na práci nic jiného než k tomuto výjevu přidat další ozdobu.",
			"crowsPerch": "Poté, co předchozí majitel Všerad propadl záchvatům úzkosti tváří v tvář zprávě o blížícím se vojsku a uprchl na Vršní ostrov, se hrad stal domovem Filipa Strengera alias Krvavého barona, jeho ženy a rodiny.",
			"boatmakersHut": "Ačkoliv na této malé usedlosti není nic vyloženě pozoruhodného, po celá pokolení tu žila rodina těch nejlepších loďařů ve Velenu, která vyráběla ta nejlepší plavidla a bárky na sever od Jarugy.",
			"refugeesCamp": "Členové tohoto malého společenství zde vztyčili velkou okřídlenou sochu coby důkaz, že se lidé vracejí ke starým bohům a pravěkým kultům v současné době válek a hladu.",
			"coastOfWrecks": "Kdysi sem chodila místní mládež, aby se poflakovala mezi vraky. Nyní toto místo dnem i nocí pročesávají obyvatelé okolních vesnic a hledají cokoliv, co by šlo vyměnit za jídlo.",
			"midcopse": "Obvyklá farmářská usedlost, které se ty nejhorší boje nedotkly - ale kterou nyní stejně svírá hladomor. Jedna z největších vesnic tohoto kraje.",
			"wastrelManor": "Kdysi překrásné nedaleké sídlo se kdysi proslavilo pořádáním výstředních plesů, na kterých se scházela smetánka místní mládeže. Jeho majitelé ho opustili už před více než stoletím, ale brzy na to jej začalo místní obyvatelstvo uctívat, protože věří, že v jeho rozvalinách přebývá jakési božstvo.",
			"banditsCamp": "Místo, které se rozhodly nazývat domovem obzvláště nepříjemní lidé.",
			"oreton": "Vesnice založená hrabětem Primislavem don Stessou, vzdáleným bratrancem krále Foltesta Temerského. Hrabě proslul svou vášní pro závody kočárů na klikatých lesních a úzkých venkovských cestách. Tato podívaná těšila přihlížející, získávala si srdce urozených slečen a vzbuzovala nenávist v srdcích jeho soků.",
			"forestHut": "Ačkoliv mu přátelé radili, aby si nestavěl dům uprostřed lesa, Jen odmítl poslouchat a zařídil se po svém. Když vypukla válka a zničila celý tento kraj, Jen si tu s rodinou žil v míru, zcela nedotčen potížemi okolního světa - až do jedné osudné noci...",
			"wolvenGlade": "Před dávnými, pradávnými časy, kdy tomuto lesu vládli lesní duchové a prastaří bohové, sem živí přicházeli vzdávat hold mrtvým tak, jak jim to přikazoval posvátný svitek: 'Kráčejtež ve tmách, po cestě krvavé, staňtež pod nebem holým, nazí před zraky bohů a poslů jejich.'",
			"burnedRuins": "Jedna z mnoha budov v této oblasti, která nepřežila nápor války.",
			"trollBridge": "Místní pověst praví, že tento most postavili trollové, kteří byli později pobiti neznámým zaklínačem.",
			"claywich": "Každý rok v době Belleteynu se ve Hliněné Lhotě koná velká oslava doprovázená hrami, písněmi a tancem. Během této noci se sem scházejí vesničané z dalekého okolí a vítáni jsou i náhodní kolemjdoucí. Krátce před půlnocí soutěží přítomná mládež hluboko v lese o to, kdo najde rozkvetlé kapradí, a přestože se to ještě nikomu nepodařilo, mnozí při této příležitosti nalezli své milované či alespoň noc plnou vášně.",
			"drudge": "Tato kdysi mírumilovná rybářská osada je nyní téměř úplně prázdná. Cestou znavení poutníci v jejích opuštěných chalupách občas naleznou přístřeší - kromě toho zde jinak není možné vidět ani živáčka.",
			"condyle": "Tato vesnice byla naprosto zničena. Říká se, že její obyvatelé zahynuli během strašlivého krveprolití.",
			"duenHen": "Náboženské místo, kde se uctívají staří bohové.",
			"fykeIsle": "Rozpadlá věž, kterou prý sužuje strašlivá kletba.",
			"byways": "Většina obyvatel této oblasti uprchla na sever nebo zemřela na mor. V lepších časech se zaměstnávali pálením vysoce jakostních cihel.",
			"frischlow": "Stejně jako mnoho dalších osad v této oblasti si i tato kvůli válce vytrpěla své. Její obyvatelé zde zanechali svůj majetek a utekli ze země, ve které si kdysi žili víceméně v míru.",
			"olenasGrove": "Legenda praví, že se zde zamilovala krásná nymfa jménem Olena do mladého lovce, který v tomto hájku kdysi žil. Onen muž přísahal, že bude nymfě věrný, ale později ji zradil. Nymfa se ho rozhodla potrestat tím, že na jeho ducha seslala kouzlo, takže v hájku bloudí dodnes.",
			"roadToBaldMountain": "Velenští sedláci věří, že vrcholek Lysé hory je domovem čarodějnic, bobodlaků a přeludů.",
			"destroyedBastion": "Bašta postavená během vlády krále Gardika a zničená během první války s Nilfgaardem.",
			"crossroadsVillage": "Malé rozcestí, které mají obyvatelé okolních vesnic dobře prošlapané.",
			"nilfgaardianArmyGroupCenterCamp": "Tábor skupiny armád Střed, postavený za pouhé dva týdny, představuje ztělesnění nilfgaardského bojového stavitelství.",
			"houseOfRespite": "Heslo pečovatelského domu: 'Nejen válkou živ jest voják.' To je ovšem poněkud zavádějící, protože tento klub není otevřen všem vojákům, pouze nilfgaardským důstojníkům (nebo těm, kteří jsou schopni se za ně vydávat).",
			"kimboltWay": "Cesta založená na rozkaz barona Kimbolta, která měla sloužit jako bezpečná úniková cesta pro případ, že by jeho plány na převzetí moci po smrti krále Foltesta nevyšly.",
			"theOrphansOfCrookbackBog": "Zde nacházejí střechu nad hlavou a misku teplého jídla sirotci a nechtěné děti z okolních vesnic.",
			"ruinedTower": "Před pěti sty lety vyslal král Geddes svého nejvěrnějšího rytíře Martina z Dubína, aby strážil obyvatele této sužované země. Zároveň s ním vyslal i svého nejméně věrného rytíře, aby Martinovi čistil latríny.",
			"ancientOak": "Před mnoha staletími se zde odehrávaly krvavé obřady na počest starých bohů. Místní věří, že na tomto místě stále přebývají zlé síly.",
			"downwarren": "Před válkou byli obyvatelé této vesnice známí výrobou složitých krajek a uměleckých kovářských předmětů.",
			"dragonslayersGrotto": "Pod touto pevností se nachází vlhká a zatuchlá jeskyně, ve které ztracený poutník nenajde nic než pár napitých pijavic - pokud bude mít štěstí. Vesničtí stařešinové nicméně neustále opakují starou pověst, podle které tato ledovcová jeskyně získala své jméno: pověst o legendárním drakobijci, který je prý někde v jejích hlubinách pohřben.",
			"reardonManor": "Opuštěný statek kdysi význačné redanské rodiny, která byla spřízněná s královskou dynastií La Louve.",
			"benek": "Tato malá vesnice zdědila své jméno po svém zakladateli, který na tomto místě vztyčil ten největší větrný mlýn v zemi - a tím poskytl všem obyvatelům vesnice práci.",
			"toderas": "Vesnice založená králem Griffinem Temerským, manželem Clarissy Toussaintské. Král měl v plánu přetvořit Toderas ve velké a živoucí univerzitní město, jakousi temerskou variantu na Oxenfurt, ale jak rychle dosvědčí každý návštěvník, jeho snaha se nezdařila.",
			"lurtch": "Kdysi se zde nacházelo rodinné sídlo Evveů a okolí se jmenovalo podle manželky lorda Evvea - Mortilanka. Po smrti tohoto páru, jak stálo v závěti, měly jejich země připadnout jejich sloužícím. Vděční vesničané pak založili vesnici svobodných lidí a pojmenovali ji po svém prvním rychtáři Svoroňovi, který dříve sloužil jako rodinný majordomus rodiny Evveů.",
			"lindenvale": "Jedna z mnoha velenských zchudlých vesnic, jejíž chudoba se ještě prohloubila kvůli válečným odvodům a nákaze, která se rozšířila po příchodu Nilfgaarďanů.",
			"maraudersBridge": "Po bitvě o Velen tento most zaplavili nájezdníci, kteří spěchali nakrást si kořist na bojišti.",
			"grotto": "Temné a nepřátelské místo, ze kterého se čas od času ozývají znepokojivé hrdelní skřeky...",
			"arns": " ",
			"bowdon": " ",
			"brun": " ",
			"crane": " ",
			"draken": " ",
			"erde": " ",
			"garin": " ",
			"heddel": " ",
			"hunter": " ",
			"kilker": " ",
			"mill": " ",
			"vikk": " ",
			"voneverec": " ",
			"zuetzer": ""
		}
	},
	"sidequests": {
		"label": {
			"barnful": "Stodola plná potíží",
			"dangerous": "Nebezpečná hra",
			"dog": "Život pod psa",
			"favor": "Laskavost pro přítele",
			"feast": "Hostina pro vrány",
			"greedy": "Hamižný bůh",
			"entombed": "Svitek v hrobce",
			"waterfront": "Procházka po nábřeží",
			"eyeforeye": "Oko za oko",
			"invitation": "Pozvání od Keiry Metz",
			"avid": "Vášnivý sběratel",
			"bitter": "Hořká sklizeň",
			"pearl": "Černá perla",
			"blood": "Krvavá pouta",
			"cabaret": "Kabaret",
			"sins": "Hříšné duše, hříšná těla",
			"ciri": "Ciriin pokoj",
			"deathfire": "Smrt ohněm",
			"defender": "Ochránce víry",
			"empty": "Prázdný kurník",
			"fake": "Falešné papíry",
			"fencing": "Lekce šermu",
			"thread": "Po nitce ke klubku",
			"fools": "Bláznovo zlato",
			"forefathers": "Tryzny",
			"fromfar": "Z příliš vzdálené země (2. část)",
			"funeral": "Pohřební hranice",
			"ghosts": "Duchové časů minulých",
			"haunted": "Strašidelný dům",
			"hazardous1": "Nebezpečné zboží (1. část)",
			"hazardous2": "Nebezpečné zboží (2. část)",
			"stuff": "Hej, chceš se podívat na moje zboží?",
			"messages": "Skryté zprávy nilfgaardského druhu",
			"stakes": "Vysoké sázky",
			"honor": "Mezi námi zloději",
			"rites": "Poslední sbohem",
			"red": "Rudá vlčice",
			"snares": "Kruté nástrahy lásky",
			"mob": "Soudce Lynč",
			"magiclamp": "Magická lampa",
			"masterarmor": "Mistři zbrojířští",
			"oldfriend": "Zpráva od starého přítele",
			"hospitality": "Novigradská pohostinnost",
			"city1": "Nesvobodné město novigradské (zbojníci)",
			"city2": "Nesvobodné město novigradské (Lussi, Fritz, Wallter)",
			"darkness": "O temnotě a mléku",
			"dumplings": "O knedlících a mečích",
			"arse": "Na dlažbě",
			"crookback": "Návrat do Křivušských Blat",
			"rose": "Růže v rudém poli",
			"neighborhood1": "Drsné sousedství (1. část)",
			"neighborhood2": "Drsné sousedství (2. část)",
			"spooked": "Vystrašená kobyla",
			"takewant": "Vezmi si, co budeš chtít",
			"dwarven": "Trápení s trpasličími lejstry",
			"reardon": "Pád rodu Zpatských",
			"taxman": "Ober mě o berně",
			"stars": "Pravda je ve hvězdách",
			"volunteer": "Dobrovolník",
			"hillock": "Šeptající pahorek",
			"pass": "Neprojdeš",
			"woe": "Strastiplný sklad",
			"heart": "Srdce divoké",
			"wannabe": "Rádoby zaklínač",
			"trace": "Beze stopy",
			"towerful": "Myší věž",
			"rc_derby": "Památné derby velkého Erasma Vegelbuda",
			"rc_perch": "Vranohrad",
			"rc_western": "Rychlý jako západní vítr",
			"gw_inn": "Krčmáři v karbanu",
			"gw_velen": "Velenští hráči",
			"ff_n": "Novigrad",
			"ff_v": "Velen",
			"en_q": "Za kvalitu se platí",
			"en_s": "Počáteční náklady",
			"tr_mistake": "Za chyby se platí",
			"tr_legacy": "Temný odkaz",
			"tr_ignored": "Nevyslyšená prosba",
			"tr_inheritance": "Nečekané dědictví",
			"tr_events": "Nešťastný zvrat",
			"tr_battlefield": "Kořist na bojišti",
			"tr_bloodgold": "Krvavé peníze",
			"tr_wrecks": "Pobřeží vraků",
			"tr_gods": "Nehrajte si s bohy",
			"tr_dowry": "Věno",
			"tr_shores": "Z dalekého Ofieru",
			"tr_world": "Schované před světem",
			"tr_goods": "Ztracené zboží",
			"tr_fire": "Z bláta do louže",
			"tr_zuleyka": "Poklad královny Zulejky",
			"tr_sunkenc": "Potopená truhlice",
			"tr_sunkent": "Potopený poklad",
			"tr_cursed": "Prokletá kaple",
			"tr_defense": "Mrtví nemají zastání",
			"tr_redemption": "Vykoupení z věznice Drakenborg",
			"tr_force": "Královská peruť",
			"tr_romilly": "Tajuplný život Hraběte Romillyho",
			"tr_perfidy": "Meč, hlad a zrada",
			"tr_forcoin": "Co lidé neudělají pro peníze...",
			"tr_tinker": "Jeden musí z kola ven",
			"tr_luck": "Když pech, tak pech"
		},
		"desc": {
			"barnful": " ",
			"dangerous": " ",
			"dog": " ",
			"favor": " ",
			"feast": " ",
			"greedy": " ",
			"entombed": " ",
			"waterfront": " ",
			"eyeforeye": " ",
			"invitation": " ",
			"avid": " ",
			"bitter": " ",
			"pearl": " ",
			"blood": " ",
			"cabaret": " ",
			"sins": " ",
			"ciri": " ",
			"deathfire": " ",
			"defender": " ",
			"empty": " ",
			"fake": " ",
			"fencing": " ",
			"thread": " ",
			"fools": " ",
			"forefathers": " ",
			"fromfar": " ",
			"funeral": " ",
			"ghosts": " ",
			"haunted": " ",
			"hazardous1": " ",
			"hazardous2": " ",
			"stuff": " ",
			"messages": " ",
			"stakes": " ",
			"honor": " ",
			"rites": " ",
			"red": " ",
			"snares": " ",
			"mob": " ",
			"magiclamp": " ",
			"masterarmor": " ",
			"oldfriend": " ",
			"hospitality": " ",
			"city1": " ",
			"city2": " ",
			"darkness": " ",
			"dumplings": " ",
			"arse": " ", 
			"crookback": " ",
			"rose": " ",
			"neighborhood1": " ",
			"neighborhood2": " ",
			"spooked": " ",
			"takewant": " ",
			"dwarven": " ",
			"reardon": " ",
			"taxman": " ",
			"stars": " ",
			"volunteer": " ",
			"hillock": " ",
			"pass": " ",
			"woe": " ",
			"heart": " ",
			"wannabe": " ",
			"trace": " ",
			"towerful": " ",
			"rc_derby": " ",
			"rc_perch": " ",
			"rc_western": " ",
			"gw_inn": " ",
			"gw_velen": " ",
			"ff_n": " ",
			"ff_v": " ",
			"en_q": " ",
			"en_s": " ",
			"tr_mistake": " ",
			"tr_legacy": " ",
			"tr_ignored": " ",
			"tr_inheritance": " ",
			"tr_events": " ",
			"tr_battlefield": " ",
			"tr_bloodgold": " ",
			"tr_wrecks": " ",
			"tr_gods": " ",
			"tr_dowry": " ",
			"tr_shores": " ",
			"tr_world": " ",
			"tr_goods": " ",
			"tr_fire": " ",
			"tr_zuleyka": " ",
			"tr_sunkenc": " ",
			"tr_sunkent": " ",
			"tr_cursed": " ",
			"tr_defense": " ",
			"tr_redemption": " ",
			"tr_force": " ",
			"tr_romilly": " ",
			"tr_perfidy": " ",
			"tr_forcoin": " ",
			"tr_tinker": " ",
			"tr_luck": ""
		}
	},
	"contracts": {
		"label": {
			"elusive": "Prchlivý zloděj",
			"deadly": "Smrtící rozkoš",
			"doors": "Strašidelný dům",
			"jenny": "Janina z lesa",
			"lord": "Lesůpán",
			"missing": "Ztracený bratr",
			"tracks": "Záhadné stopy",
			"patrol": "Kam se poděla nilfgaardská rota",
			"phantom": "Fantom na obchodní stezce",
			"shrieker": "Křikloun",
			"swamp": "Obluda z bažin",
			"apirian": "Včelí fantom",
			"beast": "Šelma ze Ctivína",
			"creature": "Stvůra z oxenfurtského lesa",
			"griffin": "Gryf z vysočiny",
			"merry": "Veselá vdova",
			"mystery": "Záhada vražd v Újezdci",
			"drunk": "Oxenfurtský opilec",
			"white": "Bílá paní",
			"wood": "Netvor z lesů"
		},
		"desc": {
			"elusive": " ",
			"deadly": " ",
			"doors": " ",
			"jenny": " ",
			"lord": " ",
			"missing": " ",
			"tracks": " ",
			"patrol": " ",
			"phantom": " ",
			"shrieker": " ",
			"swamp": " ",
			"apirian": " ",
			"beast": " ",
			"creature": " ",
			"griffin": " ",
			"merry": " ",
			"mystery": " ",
			"drunk": " ",
			"white": " ",
			"wood": ""
		}
	},
	"event": {
		"label": {
			"friend": "Nejlepší přítel člověka",
			"weolcome": "Vřelé přivítání",
			"mercy1": "Na milost cizinců (1. část)",
			"mercy2": "Na milost cizinců (2. část)",
			"caravan": "Přepadení karavany",
			"crow": "Souboj na Vranohradu",
			"crossing1": "Smrtící přechod I",
			"crossing2": "Smrtící přechod II - Morušín",
			"crossing3": "Smrtící přechod III - Křivušská Blata",
			"crossing4": "Smrtící přechod IV - Lupičova truhla",
			"drunken": "Opilá cháska",
			"dare1": "Postav se mi, jestli si troufáš I",
			"dare2": "Postav se mi, jestli si troufáš II",
			"dare3": "Postav se mi, jestli si troufáš III",
			"troll": "Obtěžující troll",
			"robbery": "Loupež na cestě",
			"karmic": "Karmická spravedlnost",
			"looters1": "Kořistníci I - Vzpoura sedláků",
			"looters2": "Kořistníci II - Morbidní sběrači",
			"looters3": "Kořistníci III - Zbojníci z Toderasu",
			"children": "Nikdy nedůvěřujte dětem I - Novigrad",
			"racist1": "Rasisté z Novigradu I - Elfka",
			"racist2": "Rasisté z Novigradu II - Elf",
			"pyre": "Zachránění Moritze Diefenthela z hranice",
			"strangers": "Noční vetřelci",
			"strumpet": "Nevěstka v nesnázích",
			"suspicious": "Podezřelé vydírání",
			"flame": "Plamen nenávisti",
			"basilisk": "Pravý bazilišek",
			"passage1": "Cena průchodu (1. část)",
			"passage2": "Cena průchodu (2. část)",
			"passage3": "Cena průchodu (3. část)",
			"raids": "Nájezd lovců čarodějnic I",
			"raids2": "Nájezd lovců čarodějnic II",
			"vivienne": "Seznamte se s Vivienne v Novigradu",
			"daughter": "Zachránění farmářské dcery před vojáky"
		},
		"desc": {
			"friend": " ",
			"weolcome": " ",
			"mercy1": " ",
			"mercy2": " ",
			"caravan": " ",
			"crow": " ",
			"crossing1": " ",
			"crossing2": " ",
			"crossing3": " ",
			"crossing4": " ",
			"drunken": " ",
			"dare1": " ",
			"dare2": " ",
			"dare3": " ",
			"troll": " ",
			"robbery": " ",
			"karmic": " ",
			"looters1": " ",
			"looters2": " ",
			"looters3": " ",
			"children": " ",
			"racist1": " ",
			"racist2": " ",
			"pyre": " ",
			"strangers": " ",
			"strumpet": " ",
			"suspicious": " ",
			"flame": " ",
			"basilisk": " ",
			"passage1": " ",
			"passage2": " ",
			"passage3": " ",
			"raids": " ",
			"raids2": " ",
			"vivienne": " ",
			"daughter": ""
		}
	},
	"guarded": {
		"label": {
			
		},
		"desc": {
			"cyclops": "Aktivuje se po smlouvě 'Gryf z vysočiny'."
		}
	}
}
