{
    "armourer": {
        "lafargue": "拉法格"
    },
    "banditcamp": {
        "desc": {
            "hanse": "它只會在 '__location__' '__hanse__' 沒有被清除的情況下產生。",
            "ussar": "只有在 '__quest__' 任務期間雞蛋沒有被摧毀，它才會生成。"
        }
    },
    "brothel": {
        "popup": {
            "Belle": "博克萊爾的美女"
        }
    },
    "contracts": {
        "desc": {
            "biggamehunter": "",
            "bonvineblues": "",
            "coldasice": "",
            "phantoms": "",
            "tufo": ""
        }
    },
    "event": {
        "desc": {
            "contract": "",
            "drunked": "",
            "grave": "",
            "naughty": "",
            "ring": ""
        }
    },
    "guarded": {
        "desc": {
            "hanse": "它只會在 '__location__' '__hanse__' 沒有被清除的情況下產生。"
        }
    },
    "hansebase": {
        "desc": "預計在這裡會遇到武裝到牙齒的土匪。",
        "label": "漢斯基地"
    },
    "innkeep": {
        "desc": "在這裡您可以購買或出售各種物品。",
        "label": {
            "auberge": "紅毛刷旅館",
            "barrelandbung": "酒桶旅館",
            "pheasantry": "雉園",
            "salamander": "銀蠑螈旅館",
            "winery": "加法器和珠寶酒廠"
        }
    },
    "kid": {
        "desc": "在這裡你可以幫助一名流浪騎士打敗強盜。",
        "label": "遇險的流浪騎士"
    },
    "poi": {
        "desc": {
            "ducal": "",
            "haremask": "",
            "hengaidth": "它分散在地牢的 4 個不同位置。如果您選擇搜索席安娜，您只能訪問這些位置之一。",
            "photo": "它在這個方向，但不在地圖上。詳細說明：__link1__ 點擊此處__link2__。",
            "reginald": "如果雷金納德・達布里爵士的男子氣概在 '__quest__' 任務中恢復，它就會變得活躍。每次接觸都會激活一個60分鐘的增益，稱為“雷金納德的力量”，讓玩家在脫離戰鬥時擁有無限的奔跑能力。",
            "tesham": "它分散在地牢的3個不同位置。"
        },
        "label": {
            "ducal": "卡梅倫戈公爵",
            "haremask": "野兔面具",
            "hengaidth": "Hen Gaidth套裝",
            "photo": "CDPR相片",
            "reginald": "雷金納德・達布里爵士的男子氣概",
            "tesham": "迪沙謬那遺跡"
        }
    },
    "shopkeeper": {
        "desc": {
            "butcher": "販賣食物。",
            "craftingSuppliesAndDrink": "販賣手工藝用品和飲料。",
            "dye": "販賣盔甲染料和染料去除劑。",
            "paintingscraftingSupplies": "販賣繪畫和手工藝用品。"
        },
        "label": {
            "butcher": "屠夫",
            "dye": "染料商人",
            "vintner": "葡萄酒商"
        }
    },
    "sidequests": {
        "desc": {
            "bf_1": " ",
            "bf_2": " ",
            "bf_3": " ",
            "bf_4": " ",
            "bf_5": "",
            "cosplay": " ",
            "facethestrage": " ",
            "father": " ",
            "ff_st": " ",
            "granite": " ",
            "grist": " ",
            "gw_fear": " ",
            "gw_tournment": " ",
            "hunger": " ",
            "jailbird": " ",
            "kingforhire": " ",
            "knightstale": " ",
            "master": " ",
            "onlyone": " ",
            "paperchase": " ",
            "placelikehome": " ",
            "portait": " ",
            "prophet": " ",
            "raging": " ",
            "sheers": " ",
            "smittenkight": " ",
            "tilldeath": " ",
            "tr_again": " ",
            "tr_carnarvon": " ",
            "tr_doh": " ",
            "tr_eightdays": " ",
            "tr_enjoytheplay": " ",
            "tr_escapology": " ",
            "tr_experiment": " ",
            "tr_filibert": " ",
            "tr_gardener": " ",
            "tr_selina": " ",
            "tr_spoon": " ",
            "tr_stink": " ",
            "tr_stranger": " ",
            "tr_suffering": " ",
            "tr_widow": " ",
            "vc_chuchote": " ",
            "vc_cleaning": " ",
            "vc_dun": " ",
            "vc_griffin": " ",
            "vc_rivecalme": " ",
            "vintnercontract": " ",
            "wildkingdom": " ",
            "ww_belgaard": " ",
            "ww_consorting": " ",
            "ww_coronata": " ",
            "ww_deus": " ",
            "ww_vermentino": " "
        }
    },
    "signalfire": {
        "desc": "如果烽火被火炬點燃，增援力量將抵達幫助強盜戰鬥。",
        "label": "狼煙"
    },
    "signpost": {
        "desc": {
            "ardaisoquarry": "不管你是千杯不醉還是滴酒不沾，你一定知道陶森特的經濟發展仰賴葡萄與美酒。但是很少人知道，陶森特的國土蘊藏豐富的板岩與其他優良建材，以前有許多當地人都靠採集這些石材維生。所以，當虔誠的陶森特人決定要建造雷比歐達的雕像，他們並不需要進口別國的材料，只需要重新啟用亞戴索採石場就行了。",
            "arthachpalaceruins": "奈澤爾的亞當公爵曾想整治桑斯雷多沼澤的水域，但可說是大失敗，治水工程讓許多村莊與私人莊園受水患所苦，甚至淹到了精靈時代的夏宮亞特海契。當時的治水實驗，讓桑斯雷多沼澤變成現在的形狀，也讓半座鶴島沉到了水下。此外，治水工程也在城北造成了一處可怕的泥沼，現在沒有人能夠安全通過。",
            "basanefarm": "別被外表給騙了，陶森特並不只是有葡萄酒貿易，還有出口各種昂貴的建材和大量羊毛。鶴山的坡地長滿了苜蓿，是各種綿羊的最佳放牧地，包括羊毛價錢貴到令人咂舌的陶森特美麗諾羊。巴善農場就是專門放養與繁殖綿羊的莊園。",
            "beauclairport": "要喝最好的葡萄酒，就要喝陶森特酒，任何品酒師都會這樣說。陶森特著名品牌的美酒不但要價不菲，甚至還會出現在國王的餐桌上。的確，現代的皇家晚宴一定少不了幾瓶布列薛之岸或東之東的葡萄酒。而這些酒就是從鮑克蘭的港口出發，往南運至尼弗迦德帝國的中心，或是往北運往更遙遠的地方。",
            "belgaardvineyard": "這座葡萄園以前的主人欠下巨額高利貸，債主把債權賣給強盜，讓他們去討債。強盜們發現葡萄園主人沒錢可搶，於是就把葡萄園裡所有人都殺了。更可惡的是，這些強盜還把葡萄園當成基地，搶劫路過的葡萄酒運送車，沒人趕得走，直到一位勇敢的煉金術士在經過莊園的運送車上，放了一桶摻入強效蓖麻毒的葡萄酒。",
            "casteldacciaabandonedestate": "瑪西莫斯・馬克林諾曾是一名流浪騎士，對荒蕭原野的強盜從不留情，因此著稱。結束他漫長又富傳奇性的騎士生涯後，他返回祖傳的莊園，準備展開悠閒的退休生活。沒有人知道為什麼後來他全家都被殺死。有人說是巨人從山上下來，也有人說是他與其中一個大型商會結了仇。唯一沒有爭議的是，現在只要稍微有點常識的人，都會離卡斯特達奇雅遠遠的。",
            "castelravello": "懂得品酒的人都說，馬提那與阿爾巴的頂級酒款，連桑司多雷谷最普通的品牌都比不上。當地數不清的大小葡萄園中，就屬拉維羅堡最為知名。它的名氣不是平白得來的，因為這座莊園出產的波米諾、費歐拉諾玫瑰、艾佛露絲、東之東，都是葡萄酒界無人能出其右的帝王。",
            "cemetry": "貝爾迦德葡萄園曾經發生過知名的毒殺事件，造成一群在當地燒殺擄掠的強盜全數死亡。負責清理殘局的人們，本來打算把屍體全燒了，但有位善心人士覺得，即使這些惡人也不該有如此下場，於是他出錢將這些強盜的屍體葬在一座小型墓園，也就是梅爾拉雪茲隆格公墓。後來，吉崇的拉蒙騎士為了除掉強盜們陰魂不散的惡靈，在這裡壯烈犧牲。",
            "chuchotecave": "老人們閒聊時會提到這個故事：這地方以前是呢喃婆的住所，她是一位樂於助人的林地女巫。有一次呢喃婆望進一位騎士的內心，發現心是黑的，於是拒絕幫助他。騎士勃然大怒，將呢喃婆活活燒死在她居住的山洞中。不久之後，騎士就發瘋自殺了，他自稱在耳邊不斷聽到別人聽不到的呢喃聲，讓他生活極為痛苦。",
            "cockatrice": "石化雞蛇旅館的主人亞當・蓋伊，以前最喜歡告訴大家這間旅館名稱的由來。故事是這樣的：蓋伊年輕的時候當過一位流浪騎士的扈從，兩人合作打敗了一隻嗜血的石化雞蛇。惡獸的首級掛在旅館的入口許多年，直到有位來自奧森弗特的旅客，告訴大家那隻是用野雞、黃鼠狼與豬的身體部位拼湊的拙劣仿冒品。蓋伊的自尊心大受打擊，於是取下怪獸首級。不過旅館的名字始終沒有改掉。",
            "coopersgate": "專家們都知道，陶森特葡萄酒好喝的秘密，不是來自山坡上的葡萄藤，而是來自樹林裡的橡樹。這些橡樹做成的酒桶是在太受歡迎，幾乎整個國家的樹林都要被砍光了。幸好有一群憤怒的德魯伊挺身抗議，濫伐的情況才沒有繼續。經過數年的談判，雙方終於達成妥協，成立桶匠工會。這個特殊組織負責監督伐木事業，讓這個產業能永遠經營，也讓桶匠工會成為全市最有錢的工會，只要看到它資助建造的桶匠城門就知道了。",
            "coronatavineyard": "本家族創始人史戴芬・科羅納塔有一次找德魯伊幫忙，想除掉以葡萄藤為食的毛毛蟲。德魯伊建議他養貂，因為貂喜歡吃毛毛蟲。史戴芬接受了德魯伊的建議，很快的不止他自己莊園的毛毛蟲消失了，鄰近葡萄園的毛毛蟲也被吃得一乾二淨。史戴芬這項義舉讓他受封爵位。他選擇以藍色的狼作為家徽，因為他覺得如果盾牌上的紋飾是只貂，看起來太愚蠢了。",
            "corvobianco": "白鴉葡萄園建在精靈遺跡上，古代語的名字是格溫塞爾賓。這是公國最古老的葡萄園之一，出產的賽佩曼多酒風味極為獨特。不幸的事，白鴉葡萄園後來傳到包琉斯家族的末代手上，這位園主生活糜爛，葡萄園在他手中幾乎頹圮。接手的園主羅素男爵試圖讓葡萄園重返往日榮景，可惜未能成功。後來白鴉葡萄園被拍賣掉，最後成為了國庫的財產。",
            "cottage": "亞馬迪斯・卓斯塔瑪拉因為對陶森特有很大貢獻，於是獲得卡羅伯塔女爵授予這處地產。未料，女爵的禮物騎士包藏禍心，因為宅邸不但鬧鬼，還積欠了一堆稅金。卓斯塔瑪拉向凱德米克維的德魯伊說明他的情況，德魯伊給他的建議是：如果跟鬼魂談不成條件，就算了吧。",
            "croixmill": "拉闊司家族經商向來不怎麼順利。他們的葡萄園受到奈澤爾亞當公爵的桑斯雷多治水工程波及，不幸淹沒，橄欖園則有裝甲甲殼蟲肆虐，被吃得精光。在那之後，他們重建了家族的磨坊，打算靠生產麵包振興家族。他們差點成功了，可惜後來學到了一個血淋淋的教學：太多麵粉堆在一間小屋，很容易引來大規模塵爆。",
            "dulcineawindmill": "達辛尼亞是卡羅伯塔女爵宮廷中一位貴族。傳說只要她一出現，騎士便會為了贏取她的芳心而決鬥，貴族婦女們則會妒忌到氣昏。但是達辛尼亞並沒有接受貴族男人的追求，反而對宮廷生活的排場感到厭倦，答應了一位磨坊主人的求婚，離開宮廷與他在磨坊生活。傳說中，她從此過著幸福美滿的日子。",
            "duntynnecastle": "這座城堡背後有一個黑暗的傳說，主角是「魁梧者」華沙里斯。這位瀟灑的騎士，迎娶了美麗的奈澤爾公主希特甘德。華沙里斯後來長年離家征戰，回家後發現老婆正在與他的親戚翻雲覆雨。他一怒之下把兩人都殺了。一般認為這個故事有兩層教訓：首先是奈澤爾沒一個好東西，再來是有年輕老婆的人最好留在家裡，別在外遊蕩。",
            "duntynnecrossroads": "敬愛的旅客，您已經進入唐泰恩的領土，這個領地屬於血統高貴的羅德烈克先生。若您是來拜訪他的，請往西走，您肯定就會看到他的城堡。不過若您是往皮塔巴特河川渡口，就要請您往北走了。",
            "duntynnehillside": "唐泰恩的山坡一直是蠻荒之地。想來這裡開創事業的人，聽到「魁梧者」華沙里斯的血腥故事，就嚇到不想來了。再說這個地區也沒產出過什麼名酒，大家更沒理由克服恐懼。不過，這莊園最近一任園主，是一位名叫羅德烈克的貴族，他決定從布列薛與桑司多雷谷開始，直到山上的城堡為止，沿著山坡一路種植葡萄藤。不過，為了保險起見，他也種了風險低得多的橄欖樹。",
            "embassy": "陶森特是尼弗迦德帝國的封建公國。安娜・亨利塔公爵夫人雖然是名正言順的統治者，但實際上她卻對最愛的表親恩希爾・恩瑞斯言聽計從。出於對公爵夫人與她小國的「關切」，恩希爾大帝在陶森特成立了大使館，派幾位使節在公國內長居，利用自身經驗幫助她作出最正確的決定。",
            "farm": "格倫瑟老伯種的是蘿蔔。沒錯，不是葡萄、不是橄欖，甚至不是甜菜，而是蘿蔔。他說：「天殺的，我總不能只吃麵包只喝葡萄酒過活吧？」格倫瑟老伯並沒有建立蘿蔔商業帝國，他的家族也沒用驚人的傳奇事蹟。他只是自顧自過活，生了幾個小孩，種種蘿蔔，直到過世。雷比歐達啊，但願我們大家都能有如此簡單平靜的人生。",
            "flovive": "有一次，桑司雷多沼澤青蛙過境成災，愛德瑪塔公爵夫人宣佈，只要有人能夠解決這些可憎的兩棲類生物，就可獲得重賞。然而不管是流浪騎士或是德魯伊，都束手無策。最後，一個窮困的船夫弗羅維夫終於找到了辦法。他用小提琴演奏音樂給青蛙聽，它們聽到入迷，於是跟著他離開了公國。為了紀念這個事蹟，陶森特的船夫居住區就以弗羅維夫為名。",
            "fort": "曾幾何時，領主伊匹席亞騎上他的戰馬，發誓要騎馬繞城堡的城牆一圈。可惜，他並沒有兌現誓言，而是在幾步之後就墜落到了厄運之中。他美麗的女兒昆吉古蒂那天發誓，她只會嫁給能夠完成她父親的事業的男人。許多年輕的男性為了滿足那個漂亮女僕的殘酷條件而失去了生命。當終於成功時，他審視了她所造成的大屠殺，並認為她不值得他的愛。絕望地意識到她的行為是多麼卑鄙，昆吉古蒂從城堡的城牆上跳了下來，像許多不幸的追求者一樣撞死在下面的岩石上。",
            "fortussar": "烏薩爾堡遺址是杜桑東部、阿爾代索採石場東南偏東的一座廢棄防禦工事。它最初居住著蜉蝣，包括他們的母親。在廢墟下的一個洞穴中，人們還可以找到一個火力之地。",
            "fox": "狐狸谷村位於戈爾貢山腳下的一個小山谷中。這個村莊的田地——莫名其妙地奇蹟般地種植著花盆。陶器不由自主地從地下冒了出來，彷彿大自然的某種魔術，不需要人為乾預。港口有各種形狀和大小，這就是為什麼狐狸谷與馬赫特的杜德諾村保持貿易聯繫的原因——因為那個村莊的田地，莫名其妙地神奇地長出了蓋子。各種形狀和大小。",
            "francollarts": "卡羅伯塔森林是以陶森特目前公爵夫人的祖母卡羅莉娜・羅伯塔公爵夫人命名的，她最喜歡在這座森林裡舉辦盛大的捉迷藏遊戲。森林外圍有一座小型的獵人休息站，後來成為幽靜的弗蘭卡拉茲村莊，獵人、伐木工與養蜂人都會在這裡販賣森林的物產。這座村莊每年會熱鬧一次，因為卓斯塔瑪拉伯爵每年都會在這裡舉辦森林節，邀請全宮廷的人來一場打獵盛會。",
            "gate": "陶森特的大河，並不是該國出口葡萄酒的唯一途徑。每逢春天融雪，在桑司多雷河上航行變得十分危險，所以當地出口商會改用風險比較低的方式運送貨物。商人們會組成商隊、僱用守衛，改用陸路運送貨物。商隊的終點是哪裡呢？通常是馬提那。這個國家的首都也叫做馬提那，所以陶森特人有句玩笑話是說，他們的葡萄酒就是專治馬提那人的想像力缺乏症。",
            "granplace": "陶森特最大的市場滿是各形各色的攤位，有著來自世界每個角落的商人。大家說在鮑克蘭市場找不到的東西，跑遍全世界也找不到。除了各種品牌與年份的葡萄酒外，這裡還可以買亞戴索出產的石板、巴善農場出產的陶森特美麗諾羊毛，還有唐泰恩橄欖園出產的橄欖油。",
            "haborgate": "在建築豪特村周圍的城牆時，鮑克蘭的居民絕對料不到自己的城市將來成長規模會有多大。聖賽巴斯欽與港區的急速擴張，讓鮑克蘭的居民不得不打通一條新通道，以利首都各區之間的交通。甚至有人主張把城牆完全拆除，畢竟這座城市有著全世界最英勇的流浪騎士保護，還有什麼好怕的呢？ ",
            "hortense": "陶森特有許多舉世聞名的葡萄園，例如拉維羅堡，波梅洛、佛蒙提諾、杜佛等，這些葡萄園的園主花許多心力，維護優良傳統與代代相傳的秘方，保持自家品牌的良好信譽。可是陶森特也有許多小型的葡萄園，這些葡萄園可能連自己的家徽都沒有，出產的葡萄酒也還沒獲得特別高的評價，所以也沒什麼好介紹的。霍譚斯就是這種地方。",
            "lebiodasgate": "鮑克蘭的雷比歐達神殿的建造工作，是由先知最有名的信徒普雷格蒙開始的。他說服卡羅伯塔公爵夫人徹底重建神殿所在區域，挖掘深深的墓穴，作為城裡最有錢人的墓地，比較沒錢的人就只能葬在神殿旁邊的新墓園。但是，最窮的人就只能繼續埋在城外的歐雷莫斯墓園，這座公墓通往城內的路會通過神殿之門，又稱雷比歐達之門。",
            "montcranecastle": "「玩樂者」羅傑公爵一如他的綽號，生活沒什麼紀律。他的酒醉荒唐事蹟，現已成為最令人津津樂道的陶森特傳統故事。或許就是因為他始終處於醉酒狀態，讓他決定在公國周圍築起一系列城堡，來保護陶森特免受戈爾貢山上的蠻族入侵。問題是，從來沒人聽過戈爾貢山上有什麼蠻族存在。",
            "mutnaruins": "一般認為吸血鬼是在天體之合的時候來到這個世界。吸血鬼族群快速擴散至整座大陸，並努力適應這個新環境。傳說中有位名叫卡格馬的吸血鬼定居在陶森特。關於他的血腥故事有很多，但到底是否真有其人，卻很難確定。不過，這些故事有一個共通點：卡格馬的傳說，都跟名叫迪沙謬那的神秘堡壘脫不了關係。",
            "palace": "鮑克蘭宮殿是現今保存最完好的精靈時代古物之一，知名的尼弗迦德建築師費拉蒙，曾對這座宮殿進行整修及部分重建。費拉蒙大師是一位學者，也是非人種族建築的專家。他是公認的新精靈建築學派始祖。鮑克蘭宮殿不但是陶森特統治階級的住所，也是這個學派最典型的範例。",
            "palacegardens": "西迪力加湖畔的美麗花園跟鮑克蘭宮殿一樣，在精靈戰爭中受到極大破壞。率領重建工作的費拉蒙雖然盡了最大努力，還是沒能保存其中幾種最嬌弱的植物。現在這處花園是十分受廷臣歡迎的出遊地點，種滿了雲杉、橄欖樹、鮑克蘭橡樹、玫瑰叢、杜松、杜鵑，當然還有葡萄藤。",
            "plegmundsbridge": "這座橋是在卡羅伯塔公爵夫人在位時興建的，目的是促進桑司多雷河兩岸葡萄園間的交通。橋名是為了紀念一位當時很受陶森特歡迎的傳教者，他是先知雷比歐達的門徒，在這裡締造了一項神蹟：渡河卻足不沾水。",
            "prison": "很難相信現在充滿活力的陶森特以前也曾經碰過麻風病大流行。為了隔離病患，公爵命令在鶴島上建造麻風病院。住院病患全數過世後，建築物逐漸傾圮，後經決定改建成監獄，維持至今。",
            "riouxcannesoutpost": "陶森特栽種第二廣的作物（第一當然是葡萄藤）就是橄欖樹。橄欖樹的栽種主要是為了能榨油的橄欖，不過木材本身也十分受雕刻匠的歡迎。然而，陶森特最受重視的樹木，絕對非鮑克蘭橡樹莫屬，因為這種橡樹是葡萄酒桶的材料。而陶森特最重要的橡樹加工地區就是琉斯坎恩的伐木工據點。",
            "ruins": "陶森特曾經是精靈的國度。公爵宮殿是精靈時代最著名的遺跡，但其實還有很多。艾恩西迪遺留下許多大大小小的建築，現代人只能大略推測其功能。特默斯宮殿遺跡就是一個例子。有人說這是末代精靈王傳說中的目的，其他人則猜測是某位被遺忘神祗的宮廟。事情的真相則永遠不得而知。",
            "sansebastian": "鮑克蘭這座城市成長快速，很快城牆內的區域就不夠用，促成了下城區的興起。該地區為了紀念創始者，也有聖賽巴斯欽這個別稱。目前，這個區域大部分是工人的居所與工坊，連結了豪特村與港區，也就是鮑克蘭與整個公國的貿易中心。",
            "sansretourvalley": "桑司雷多谷是全世界葡萄酒生產的中心，山谷兩側的坡地上長滿葡萄藤，拉維羅堡、科羅納塔與佛蒙提諾等知名釀酒家族的莊園都在這裡，幾百年來受所有其他釀酒師的欽羨。",
            "seidhellyghadamphitheater": "西迪力加湖名字是「山之眼」的意思，岸邊有座古老的劇場，也是陶森特古老精靈時代的遺跡。1178年，這座劇場重新整修，準備上演鮑克蘭劇場大師的作品。不幸的是，劇場重新開幕的演出有了意外的悲劇結局：女主角神秘死亡。之後大家認為這座劇場受到詛咒，許多人連靠近都不敢。",
            "statue": "卡羅伯塔公爵夫人在位時，先知雷比歐達的一位信徒造訪陶森特。他名叫普雷格蒙。他的所言所行（包括締造神蹟）有著十足的說服力，不久之後公國內幾乎所有人都皈依了這個新宗教。在這股宗教熱潮的巔峰時期，信徒們建造了一座神殿供奉先知，但普雷格蒙覺得這還不夠，他說服公爵夫人建造了一尊規模世界僅見的雷比歐達雕像。",
            "thesilversalamanderinn": "只要有人問起這間旅店名字的由來，來自尼弗迦德的老闆卡利斯特・莫爾一定會講到第二場索登之戰。他的父親安東在那場戰役中奮勇殺敵。他的英勇與忠心事跡，讓他榮獲大帝親自頒發的銀色蠑螈勳章。",
            "tradingpost": "任何稍微有一點概念的商人，都一定會來陶森特的首都做點生意，可能是到聖賽巴斯欽聽聽著名的鮑克蘭佳麗講最新小道消息，或是在港區散散步，看看有沒有碼頭工人「不小心」遺失了一兩桶葡萄酒。不過真正重要的生意不是在城裡做的，而是在這處小型商人營地，遠離鮑克蘭永不止歇的美酒高歌與節慶氣氛。",
            "tunier": "在陶森特居民眼中，傳統神聖不可侵犯。陶森特有許多傳統，其中最神聖的，大概就是當地每逢重要節慶必會舉行的騎士比武大賽。這個盛會不僅聞名全尼弗迦德，就連北方也頗為推崇。因此，世界各地的騎士都會來到陶森特參加比武大賽，與當地精英及其他地方的騎士較勁、贏得榮譽。"
        },
        "label": {
            "ardaisoquarry": "亞戴索採石場",
            "arthachpalaceruins": "亞特海契宮殿遺跡",
            "basanefarm": "巴善農場",
            "beauclairport": "鲍克蘭港",
            "belgaardvineyard": "貝爾迦德葡萄園",
            "casteldacciaabandonedestate": "卡斯特達奇雅廢棄莊園",
            "castelravello": "拉維羅堡葡萄園",
            "cemetry": "梅爾拉雪茲隆格公墓",
            "chuchotecave": "楚卓特洞穴",
            "cockatrice": "石化雞蛇旅館",
            "coopersgate": "桶匠之門",
            "coronatavineyard": "科羅納塔葡萄園",
            "corvobianco": "白鴉葡萄園",
            "cottage": "卓斯塔瑪拉獵人小屋",
            "croixmill": "拉闊司公爵的磨坊",
            "dulcineawindmill": "達辛妮亞風車",
            "duntynnecastle": "唐泰恩城堡",
            "duntynnecrossroads": "唐泰恩十字路口",
            "duntynnehillside": "唐泰恩山坡",
            "embassy": "尼弗迦德使館",
            "farm": "格倫瑟農場",
            "flovive": "弗羅維夫",
            "fort": "愛斯翠堡遺跡",
            "fortussar": "烏撒爾堡遺跡",
            "fox": "狐狸谷",
            "francollarts": "弗蘭卡拉茲",
            "gate": "馬提那之門",
            "granplace": "格蘭廣場",
            "haborgate": "海港大門",
            "hortense": "霍譚斯葡萄園",
            "lebiodasgate": "雷比歐達之門",
            "montcranecastle": "鶴山城堡",
            "mutnaruins": "迪沙謬那遺跡",
            "palace": "鮑克蘭宮殿",
            "palacegardens": "宮廷庭園",
            "plegmundsbridge": "普雷格蒙之橋",
            "prison": "陶森特監獄",
            "riouxcannesoutpost": "琉斯坎恩據點",
            "ruins": "特默斯宮殿遺跡",
            "sansebastian": "聖賽巴斯欽",
            "sansretourvalley": "桑司雷多谷",
            "seidhellyghadamphitheater": "西迪力加劇場",
            "statue": "先知雷比歐達雕像",
            "thesilversalamanderinn": "銀蠑螈旅館",
            "tradingpost": "交易所",
            "tunier": "比武場"
        }
    }
}